{
  "en": {
    "ANGEL1": {
      "bDesc": "Former personifications of innocence, their harmonious chorus once sang the glory of the Heavens. Now they sing of despair and destruction, of infidelity and indecency, of torment, torture, and mixing trash with recycling.",
      "bName": "Fallen Cherub"
    },
    "ANGEL2": {
      "bDesc": "Porcelain faced miscreants that chant incessantly and ring their bells when others are trying to sleep. Even before their turn to evil, they were famed for being annoying and just a little bit creepy.",
      "bName": "Fallen Cherubbello"
    },
    "ANGEL3": {
      "bDesc": "Angelic abominations whose beauty belies a malevolent intent. Soaked in vice, their every whim is a sick contradiction of the virtues they once extolled.",
      "bName": "Fallen Throne"
    },
    "ARMOR_6": {
      "bDesc": "The least fancy of all Archons, but perhaps the most effective. Marching methodically into battle with a big axe and shield might be boring, but it gets the job done.",
      "bName": "Archon Ascia"
    },
    "ARMOR_FIRE": {
      "bDesc": "An automated soldier with a tendency to overheat and catch fire. Rather than fix the problem, Gallo Tower claimed it was a feature instead of a bug, and sold these flame-wreathed safety violations to a cabal of demons who gave them great user reviews.",
      "bName": "Archon Fiamma"
    },
    "ARMORSPEAR_6": {
      "bDesc": "An Archon model designed to respond to a wide variety of commands, provided those commands involve stabbing something with a long sharp stick.",
      "bName": "Archon Lancia"
    },
    "BAT1": {
      "bDesc": "The cultural association between bat and vampire stretches back as far as folklore itself. Some claim to have seen the deathly cold visage of a Vampire Lord striding within the swirling maelstrom of these nocturnal nasties, but those people just wanted attention. They’re bats, and nothing more.",
      "bName": "Pipeestrello"
    },
    "BAT6": {
      "bDesc": "Foul ichor seems to ooze from every pore of this creature’s slick skin, leading many to believe that it bathes in the blood of the freshly slain. Closer study reveals their fur is simply red, however. They’re bats, and nothing more.",
      "bName": "Bloodbath"
    },
    "BOSS_COUNT1": {
      "bDesc": "Colder than their own teats, these matriarchs of magic love being ugly, terrifying crones. They genuinely can’t get enough of it. The cackling, the cauldrons, the calling of young maidens “my pretty.” If there’s a stereotype you could attribute to hags and the hag-based lifestyle, these women live it without shame. Good for them.",
      "bName": "Hag"
    },
    "BOSS_COUNT2": {
      "bDesc": "The Futile Scribe’s quest for truth ended with nought but babble and madness. Still, there are those that claim to see wisdom in even his most erratic scrawlings. Whether charlatans or fools, it cannot be questioned that, for those with a thought to wield it, there is power in madness.",
      "bName": "Nesufritto"
    },
    "BOSS_DRAGOGION": {
      "bDesc": "Its father was a great beast that arrived to this world within the belly of a meteor. Its mother was a fish. Each head has its own personality, core values, and political affiliation.",
      "bName": "Tri-Anchors"
    },
    "BOSS_DROWNER_NORMAL": {
      "bDesc": "A Reaper that loves to make it rain. Stories claim that it once did so for forty days and forty nights, simply to impress a guy. In battle, the Drowner is a master of wet work, preferring to dampen the spirits of its adversaries with a torrent of abuse. Don’t fall foul of the original dead pool.",
      "bName": "The Drowner"
    },
    "BOSS_ENDER": {
      "bDesc": "When the power of friendship goes planet. The ultimate personification of oblivion, The Ender encapsulates all aspects of true despair - Death, Madness, Obsession, Deceit, and Being Wet. Its arrival signifies true futility, a final warning to those who’ve embarked on a doomed quest and refuse to understand that what they seek is not here, in this world or the next.",
      "bName": "The Ender"
    },
    "BOSS_GIANT_MIMIC1": {
      "bDesc": "Your favorite monsters like you’ve never seen before… BIG!",
      "bName": "Mimic Season One"
    },
    "BOSS_GIANT_MIMIC2": {
      "bDesc": "Was the last season of BIG monsters not BIG enough for you? Well, try these BIG monsters on for size! They’re so BIG!",
      "bName": "Mimic Season Two"
    },
    "BOSS_GIANT_MIMIC3": {
      "bDesc": "How are you not impressed by how BIG these monsters are? They’re so BIG!",
      "bName": "Mimic Season Three"
    },
    "BOSS_MADDENER_NORMAL": {
      "bDesc": "A Reaper whose true form lies beyond the edge of sanity. Bearing the power to alter reality itself, it exists to confuse and disorient, and feeds on the mental anguish inspired in its victims. When robbed of its ability to beguile, however, it falls prey to the very fear and bewilderment it causes in others, its very sense of self overridden by sheer panic.",
      "bName": "The Maddener"
    },
    "BOSS_STALKER_NORMAL": {
      "bDesc": "A Reaper that can’t take a hint. Once they set their eyes on a victim, nothing can dissuade them from an obsessive campaign of terror. Many of the Stalker’s victims die from exhaustion or simply surrender after years of pursuit. Beware should it take an interest in you. Wherever you go, it follows.",
      "bName": "The Stalker"
    },
    "BOSS_TRICKSTER_NORMAL": {
      "bDesc": "A Reaper that specializes in murder by illusion. Treasure hunters especially fall foul of the Trickster’s deadly jokes, eagerly pocketing the gems it manifests and learning all too late that they’ve stuffed their pantaloons with supernatural explosives. Loves to be the death of the party.",
      "bName": "The Trickster"
    },
    "BOSS_XLCRAB": {
      "bName": "Giant Enemy Crab",
      "bDesc": "With a name like theirs, these colossal crustaceans were kind of railroaded into antagonism by a society that didn’t want to understand them. Would it surprise you to learn that Giant Enemy Crabs have an entire culture of their own? Schools of philosophy? Arts and education? Bigotry truly is a sad, sad thing."
    },
    "BOSS_XLDEATH": {
      "bDesc": "Run from him. Defy him. Maybe even kill him, should you prove so arrogant. No matter the outcome, Lord Death always wins in the end. You can close your eyes, turn your head, and scream into the void, but with time you all shall wear his mask.",
      "bName": "The Reaper"
    },
    "BUER": {
      "bDesc": "Some say these many-limbed beasts descended from a great Lord of Hell, whose domain is the healing arts and philosophy. A noble lineage claimed for what was clearly the result of some drunk necromancers and a sewing kit.",
      "bName": "Lionhead"
    },
    "DEMON_FAST": {
      "bDesc": "When the Most Holy Order began ordaining literal demons, some suggested that perhaps the integrity of the system had been compromised. What foolishness. The system had no integrity to begin with.",
      "bName": "Demon Priest"
    },
    "DEVIL1": {
      "bDesc": "Faustian and furious! Low ranking Devils march upon the enemies of Hell armed with infernal pitchforks and an encyclopedic knowledge of the harshest places to shove them.",
      "bName": "Ghiavolo"
    },
    "DIRECTER": {
      "bDesc": "Boundless gifts. Sights beyond reality. Glimpses of the unthinkable.",
      "bName": "The Directer"
    },
    "DULL0": {
      "bDesc": "Incredibly self-conscious about their appearance due to a glaringly obvious abnormality. If you’re unfortunate enough to meet one, on no account should you ever point out they’re not wearing shoes.",
      "bName": "Testa di Mano"
    },
    "ECTO1": {
      "bDesc": "Cursed by vengeful librarians for the crime of sneezing too loudly, they are perhaps the most pitiable of all wretches. Congealed for all eternity, to slay these victims of disproportionate retribution is a mercy. You’d probably get good karma for doing it if there were such thing as a morality system.",
      "bName": "Musc Musc"
    },
    "FISHMAN_1": {
      "bDesc": "They reek of fish, drip saltwater everywhere, and talk with really off-putting gurgly voices. Striving to please their Damp God, the Mermen joined with the Lizards in their overthrow of the Dairy Plant.",
      "bName": "Merman"
    },
    "FLOWER": {
      "bDesc": "Said to have first sprouted during a total eclipse of the sun, these blighted blooms appear when they are least needed, which is to say they appear all the time.",
      "bName": "Flower Wall"
    },
    "GHOST": {
      "bDesc": "A pure fabrication, the idle fantasy of brains gripped with fever or boredom. There’s simply no such thing as ghosts, and the mere suggestion is to be mocked as ridiculous. These particular apparitions are probably just a trick of the light. Tricks of the light can have hit points too!",
      "bName": "Ghost"
    },
    "GOLEM1": {
      "bDesc": "The Milk Mages of the Dairy Plant devised these constructs as animated pales, for reasons that could only be described as stupid. Completely hollow inside, they can be filled with milk and deliver the cargo to destinations as far away as two miles. The journey takes weeks.",
      "bName": "Melone"
    },
    "HARPY": {
      "bDesc": "Brooding in vast nest colonies at the crown of Gallo Tower, these harpies delight in dragging prey high into the sky and ripping them in twain with frighteningly strong talons. To maintain this incredible lower body strength, they never skip leg day.",
      "bName": "Harzia"
    },
    "IMP": {
      "bDesc": "Mischievous demons who specialize in tomfoolery, shenanigans, and all fourteen disciplines of nonsense. Known for practical jokes, rude limericks, and the occasional cheeky mass murder.",
      "bName": "Impefinger"
    },
    "JELLYFISH": {
      "bDesc": "Favored pets of the Mermen, their tendency to sting everything within five yards, as well as their complete disregard for potty training, makes them unpopular with literally everybody.",
      "bName": "Jellyfish"
    },
    "KALI1": {
      "bDesc": "Beautiful and deadly warriors, the Tetrabrachia act as footsoldiers for Cappella Magna’s pious ruling class. They claim they can never be ambushed or surprised in a fight, because four-armed is forewarned.",
      "bName": "Tetrabrachia"
    },
    "LIZARD1_2": {
      "bDesc": "Having grown envious of the mammalian ability to produce milk, the Lizard Folk staged a hostile takeover of the Dairy Plant and seized the means of lactation. Having slain the last of the Milk Mages, these creatures have instigated a campaign of udder despair.",
      "bName": "Lizard Pawn"
    },
    "LIZARD2_3": {
      "bDesc": "Without these stalwart captains, the reptilian forces would never have found the iron discipline and brilliant strategy needed to sneak into a dairy and stab a load of milk-obsessed old men in their sleep.",
      "bName": "Lizard Rook"
    },
    "MASK_GOLD": {
      "bDesc": "Powerful guardian of a race long thought extinct. Its mask represents the Sun, giver of life, subject of worship, and friend to ice cream sellers everywhere.",
      "bName": "Sun Atlantean"
    },
    "MASK_LEFT": {
      "bDesc": "Powerful guardian of a race long thought extinct. Its mask represents advanced civilization, mastery of the world, social order, and littering.",
      "bName": "City Atlantean"
    },
    "MASK_RIGHT": {
      "bDesc": "Powerful guardian of a race long thought extinct. Its mask represents fire and fury, the rage of the natural world, seething heat and opposition to a man named Joe.",
      "bName": "Volcano Atlantean"
    },
    "MASK_SILVER": {
      "bDesc": "Powerful guardian of a race long thought extinct. Its mask represents the Moon, bringer of tides, object of mystery, and something to look at when you’re bored at night.",
      "bName": "Moon Atlantean"
    },
    "MEDUSA1": {
      "bDesc": "Ranked among the most detested creatures in the land, they find crude sport in pushing unsuspecting victims from ledges when they’re most vulnerable. Faced with an enemy that neither jumps nor climbs, however, they find themselves rather powerless.",
      "bName": "Sneaky Head"
    },
    "MIGNO_3_5SWARM": {
      "bDesc": "While their milk yields are sour, a Mignottaur’s famously tender meat commands a high price at market. Of course, the creatures’ would-be butchers tend to become butchered first. \n",
      "bName": "Mignotaur"
    },
    "MIGNO1_5": {
      "bDesc": "Yes, they’re bulls. Yes, they’re the source of most of the Dairy Plant’s milk. No, you really shouldn’t ask.",
      "bName": "Minotaur"
    },
    "MILK": {
      "bDesc": "Behold, the blasphemy of lactomancy! These homogenized horrors were formulated to pulverize and pasteurize in the name of their intolerant Milk Mages. Any who’ve tried to cream them end up torn in half… and half! This entry has been condensed for those who prefer to skim.",
      "bName": "Milk Elemental"
    },
    "MOLISANO_BASE": {
      "bDesc": "A Molisano that’s sad. \n",
      "bName": "Sad Molisano"
    },
    "MOLISANO_BELLO": {
      "bDesc": "A Molisano that you could introduce to your parents.",
      "bName": "Cute Molisano"
    },
    "MOLISANO_COLONNA": {
      "bDesc": "A Molisano that remembers when you were only yay high. \n",
      "bName": "Old Molisano"
    },
    "MOLISANO_GIALLO": {
      "bDesc": "A Molisano that’s happy. \n",
      "bName": "Happy Molisano"
    },
    "MOLISANO_VECCHIO": {
      "bDesc": "A Molisano that doesn’t really do much at all because it’s really, really dead. \n",
      "bName": "Dead Molisano"
    },
    "MOON_CRABBINO": {
      "bDesc": "Did you know that when you put a lot of crabs in a bucket, they actually don’t try to pull each other down to stop any single one from escaping? That was something we projected onto them based on our own cynical and selfish attitudes. Just another example of anti-crab propaganda that your humble author hopes to challenge.",
      "bName": "Non-Giant Enemy Crab"
    },
    "MOON_EYE2": {
      "bDesc": "I can’t see them, but they see me. I can feel them. Watching. Always watching. The pressure of their gaze pushes down on me like earth on the grave. Who’s paranoid? Me? I’m not paranoid. You’re paranoid. Who’s looking at me from behind those lidless orbs?",
      "bName": "Unknown"
    },
    "MOON_GARLIC": {
      "bDesc": "The ghastly consequences of experimental pesticide. Despite the name, they are not related to traditional garlic, making them useless as wards against the surely inevitable appearance of a vampire.",
      "bName": "Garlic"
    },
    "MOON_MASK3": {
      "bDesc": "Beautiful but baleful, it is unknown whether these delphic entities are true living Atlanteans, magical constructs of a fallen civilization, or something even more curious. They’re not ghosts, so let’s eliminate that nonsense from the possibilities. Their masks are alluring, but none survive the demise of the wearer.",
      "bName": "Moongolow Atlanteans"
    },
    "MOON_NIGHTSHADE": {
      "bDesc": "Crossbred by a trio of berry farmers, this offshoot of the Garlic is delicious but deadly. The farmers found this out after trying to make berry milk from its poisonous deposits. It was a ridiculous way for them to die.",
      "bName": "Nightshade"
    },
    "MOON_SHADEBLUE": {
      "bDesc": "Their woeful existences are similar to that of Sig.ra Rossi, but they’re significantly more depressed about it.",
      "bName": "Sig.ra Blu"
    },
    "MOON_SNEK": {
      "bDesc": "Known among reptilian experts as “the long mover,” they are happy little noodles and very adorable. So that nobody has to feel guilty mowing them down in the tens of thousands, let’s say they really enjoy being mowed down in the tens of thousands.",
      "bName": "Serpentvine"
    },
    "MUD": {
      "bDesc": "If knowledge is not known, it ceases to be knowledge. The Inlaid Library’s virulent swell of forbidden lore yearns to inscribe itself into an open mind. Left for decades with only dust for company, that lore made a home for itself. Fortunate are we that the Dust Elementals have no tongue to speak it.",
      "bName": "Dust Elemental"
    },
    "MUDMAN1": {
      "bDesc": "The Mudmen of the Mad Forest were once ordinary villagers, but cultural disagreements over whether it was acceptable to cover one’s self in mud and beat passing heroes to death led them to found their own society - a society where it’s acceptable to cover one’s self in mud and beat passing heroes to death.",
      "bName": "Mudman"
    },
    "MUMMY": {
      "bDesc": "Far from true mummies, both spiritually and geographically, their sorcerous creators justify the appropriation of other undead cultures by claiming they just really like the aesthetic and that real mummies should take it as a compliment rather than being so offended all the time.",
      "bName": "Mummy"
    },
    "PILE1": {
      "bDesc": "While these sinister visages think independently, their shared digestive system necessitates a symbiotic reliance upon each other. One head can only consume solids. The other, only liquids.",
      "bName": "Twin Snakes"
    },
    "PILE2": {
      "bDesc": "A demonic variant of the Twin Snakes, hence the name Twin Demons. You can tell they’re demonic because they’re a bit red. Classic case of demonicism right there.",
      "bName": "Twin Demons"
    },
    "PILE3": {
      "bDesc": "Makes up for the lack of a secondary head by being really, extra, super-duper demonic! They’re not overcompensating, they’re perfectly compensating.",
      "bName": "Lost Twin"
    },
    "PILE4": {
      "bDesc": "After a pair of Twin Snakes die, their skeletal remains may mysteriously reawaken. They’re generally not pleased with this, because being a Twin Snake wasn’t particularly thrilling to begin with. They look happy though, so at least they don’t bring the mood down.",
      "bName": "Twin Skulls"
    },
    "POLTER": {
      "bDesc": "There’s a perfectly rational explanation for this. Perhaps these items are the product of a mage’s trickery, or automata dreamed up by Gallo’s gibbering scientists. Maybe each one is filled with a colony of vindictive ants that push them around from inside. Let’s eliminate those possibilities before we mention ghosts.",
      "bName": "Poltergeist"
    },
    "SHADERED": {
      "bDesc": "There are works so incomprehensible in theme and meaning as to fracture the reader’s very grasp of reality. Torn from the material world through sheer force of their disbelief in it, these scholarly fools are only one last thought away from volatile oblivion. \n",
      "bName": "Sig.ra Rossi"
    },
    "SKELANGUE": {
      "bDesc": "Bones made of blood. Or blood made of bones. There’s blood involved somewhere. These rufescent ruffians are out to spill even more of it.",
      "bName": "Scarleton"
    },
    "SKELENIN1": {
      "bDesc": "These stealth operatives are among the most highly skilled of the undead armies. Their undercover tactics and specialization in sneaking missions are everso slightly undercut by an insistence on wearing brightly colored uniforms.",
      "bName": "Skeleton Ninja"
    },
    "SKELEPANTHER": {
      "bDesc": "When a panther’s hunger is so great that not even death can satiate its ravening, it returns to feed once more. It doesn’t know that its tummy has long rotted away, however, and is forever confused as to why it can’t keep down its prey.",
      "bName": "Skeleton Panther"
    },
    "SKELETON": {
      "bDesc": "What army of darkness would be complete without skeletons? They are highly disciplined, incredibly vengeful, and very unionized!",
      "bName": "Skeleton"
    },
    "SKELETONE": {
      "bDesc": "More skeleton per skeleton. Skeletons that skeleton harder than the average skeleton. Hobbies include being skeletons, thinking about skeleton stuff, and casual skeletoning. God, the word “skeleton” is weird.",
      "bName": "Skeletone"
    },
    "SKELEWING": {
      "bDesc": "Fleshless and featherless, the Skelewing flies in the face of all aerodynamic convention. It is theorized that a Skelewing’s extraneous appendages are the grafted remnants of a Skullino’s discarded body.",
      "bName": "Skelewing"
    },
    "SKETAMARI": {
      "bDesc": "Said to be the result of attempts to create a “Bone Moon” for reasons that defy all sense and logic. Driven by hundreds of minds with a singular purpose, it is drawn to places of high skeletal activity with the intent of adding to its chittering mass and growing ever bigger. How would a Bone Moon even work? Pray this horrifying absurdity never comes to pass.",
      "bName": "Sketamari"
    },
    "SKULLINO": {
      "bDesc": "Sorcerous experimentation sought to discover if a skeleton, once rendered animate, could toil more efficiently were its head and body split into two separate entities. The answer is no. Of course not. These former farmers, unable to lift the rakes and hoes they so loved, can now only gnash their teeth in eternally silent frustration.",
      "bName": "Skullino"
    },
    "SKULLNOAURA": {
      "bDesc": "Nobody knows where these massive laughing skulls first came from. Nobody’s stopped to ask, because they’re massive laughing skulls and they eat horses.",
      "bName": "Skullone"
    },
    "SKULOROSSO": {
      "bDesc": "Skullinos that longed to be red in the misguided belief they would float faster. Lacking hands of their own, Skulorosso grip brushes between their teeth and paint each other. The last one holding the brush is usually abandoned, and returns to the ranks of the Skullino with a little less faith in the world.",
      "bName": "Skulorosso"
    },
    "STAGEKILLER": {
      "bDesc": "“How many heroes have fallen now? How many campaigns have blazed a trail to power unimaginable and ended with a weak, pathetic bleating? Fight us if you will, forget us if you can. You soon shall be just another one of us. Defeated.”",
      "bName": "Stage Killer"
    },
    "SUCCUBUS": {
      "bDesc": "The Succubi came to Capella Magna in hopes of sowing seductive discord and bringing down the Most Holy Order from within. Their efforts have been met with complete frustration, however, as you cannot corrupt that which is already rotten to the core.",
      "bName": "Succubus"
    },
    "TRAINEE_ANY": {
      "bDesc": "The Interns of Eternity, they’ll reap anything but a paycheck. Really though, isn’t the work experience enough? Many are the apprentices of the Grim Maschera, each hoping to impress Lord Death enough that they may finally harvest souls on commission.",
      "bName": "Reaper Trainee"
    },
    "TRINACRIA": {
      "bDesc": "Created to reach the stars, but she's gone much, much farther than that. She tore a hole in our universe, a gateway to another dimension. A dimension of pure chaos. Pure… evil. Look at her, isn't she beautiful?",
      "bName": "Trinacria"
    },
    "WEREWOLF": {
      "bDesc": "Said to have evolved from verminous creatures that flocked from a world trapped in time. Their lupine nature has been called into question, but if you ask for their opinion, they’ll tear you to shreds with a most uncommon brutality. They must be sensitive about it.",
      "bName": "Werewolf"
    },
    "WITCH1": {
      "bDesc": "The Sisterhood of Witches keeps secrets that could topple dynasties. Four fifths of these secrets are sex scandals. The influx of noble bribe money ensures that no witch goes without a fancy hat.",
      "bName": "Undead Witch"
    },
    "WITCH2": {
      "bDesc": "Giovanna resented being assigned Mage at birth, and proudly took up the way of the broom and pointed hat. Her sisters, who claim they want to “protect witches’ spaces,” have sworn to oppose her and all who fight by her side. Maybe one day they’ll accept that anybody can be a Sassy Witch if they truly want to be.",
      "bName": "Undead Sassy Witch"
    },
    "XLARCHDEMON": {
      "bDesc": "Big. Red. Horny. It really doesn’t get much more demonic than that. Arch Demons strive to exemplify all that it means to be a demon, and they’re diabolically good at it. They swear a lot, too.",
      "bName": "Archdemon"
    },
    "XLARMOR_GOLD": {
      "bDesc": "Gilded automatons drafted into service by the Most Holy Order to keep the peace. They didn’t so much keep the peace as keep breaking all the fancy stained glass with their mindless lumbering. They’re as expensive as they look.",
      "bName": "Archon Oro"
    },
    "XLARMOR_GREEN": {
      "bDesc": "“When in doubt, make the sword bigger.” This design philosophy was key to the creation of the Rame, which also boasts the upper body strength required to lift said sword more than a foot off the ground.",
      "bName": "Archon Rame"
    },
    "XLARMOR_SWORD": {
      "bDesc": "They are not guardians that carry swords, but rather guardians of their swords. They jealously attack anybody who so much as looks at their mighty blades, which is practically everybody because look at the size of ‘em!",
      "bName": "Sword Guardian"
    },
    "XLARMOR1": {
      "bDesc": "The twisted result of science and sorcery, these animated suits of armor were mass produced at Gallo Tower as one of its most profitable creations. The sword’s size is terrifying, but woefully impractical, rendering it too heavy to be swung. That hardly matters when it can still mash you like some sort of genocidal butter churner.",
      "bName": "Archon Spada"
    },
    "XLARMOR2": {
      "bDesc": "A deluxe model Archon featuring the exact same stats at twice the price. Sold as a luxury defense option, its sheer size and impressive strength do much to hide the fact it’s mostly made of recycled infantry helmets and old buckets.\n",
      "bName": "Archon Disco"
    },
    "XLBAT": {
      "bDesc": "Wreathed in shadow, eyes glowing red, such oversized terrors that flap in the night must surely be the sign of a vampire’s approach, yes? Well, no. They’re bats, and nothing more. I’ll admit they’re really bloody big, though.",
      "bName": "Giant Bat"
    },
    "XLCHIMERA": {
      "bDesc": "A resentful creature with the body of a lion, the tail of a scorpion, and the wings of something with wings. The poison contained within their barbs has a potent hallucinogenic effect, and they like to purposefully sting themselves to maintain their delusions that they can fly.",
      "bName": "Manticore"
    },
    "XLCOCKATRICE": {
      "bDesc": "Gallo had long been haunted by frequent nightmares of being petrified slowly from the feet up to the head, but perhaps more frightening were his dreams of a gigantic predatory chicken. The Gallotrice’s birth was the moment he began to consider that scientific blasphemy as a form of emotional therapy might not be helping anybody.",
      "bName": "Gallotrice"
    },
    "XLDEMON": {
      "bDesc": "Moved into Cappella Magna after the Order’s decisive fall. Spreading depravity and debasement wherever they roam, the Demon Beasts satisfy every wicked desire that crosses their lewd minds. Seriously, these guys are into some nasty, nasty stuff.",
      "bName": "Demon Beast"
    },
    "XLDRAGON1": {
      "bDesc": "When a shrimp yearns to be a dragon above all things, the Horned Shrimp may take pity on it and bestow a form most mighty. Or rather, a form almost mighty. It turns out that being the patron god of all shrimp doesn’t let you make anything much more intimidating than this, but the shrimp are happy!",
      "bName": "Dragon Shrimp"
    },
    "XLFLOWER": {
      "bDesc": "The center of this flower possesses an attractive feminine form, but it’s little more than a lure, cleverly folded petals puppeted by the carnivorous flower that houses it. Those prone to thinking with their britches are likely to become easy prey.",
      "bName": "Venus"
    },
    "XLGOLEM1": {
      "bDesc": "Big, Big Golem! Put it together, and what do you get? The Big Big Golem Construction Set! Load it up! Truck along! Dump it out! Big Big Golem!",
      "bName": "Big Golem"
    },
    "XLGOLEM3": {
      "bDesc": "Following Gallo Tower’s abandonment by its founder, the scientist-sorcerers that remained were free to satiate their every curiosity, no matter how perverse or unhygienic. The Meat Golem is what happened when “Do No Harm” became “You Do You.”",
      "bName": "Meat Golem"
    },
    "XLMAGIO": {
      "bDesc": "Boys possessed of prodigious magical talent are regularly sent to Gallo’s esteemed Academy of Alchemia. Here, they hone their powers, learn devastating spells, and perfect the art of lacemaking.",
      "bName": "Undead Mage"
    },
    "XLMANTIS": {
      "bDesc": "Gallo Tower’s early horticultural experiments yielded nought but horrifying mutants. These oversized mantids were bred in Lab 22 and subsequently dumped in the Mad Forest when it became apparent they couldn’t be trained and tasted terrible.",
      "bName": "Mantichana"
    },
    "XLMEDUSA": {
      "bDesc": "Serpentine seductresses whose hypnotic gaze can lure even the most willful of scholars to an early grave.",
      "bName": "Merdusa"
    },
    "XLMUMMY": {
      "bDesc": "Despite appearances, these shambling cadavers change their bandages daily. Whatever’s going on underneath all those wrappings remains a mystery, but one presumes it’s thoroughly disgusting.",
      "bName": "Big Mummy"
    },
    "XLSKELETON": {
      "bDesc": "The answer to the question, “What if skeletons were big?” The Cardinal would ask this question daily to his necromancers in that whiny tone of voice that suggested he really wanted them to make some, but was too embarrassed to outright ask for it. They eventually just made some.",
      "bName": "Giant Skeleton"
    },
    "XLTRITON": {
      "bDesc": "Mighty warriors of the oceanic depths, Tritonts are famed for their stunning good looks and charisma. Their enigmatic haircare routine is one of the most treasured secrets in all the world, with entire nations having fallen in violent pursuit of the knowledge.",
      "bName": "Tritont"
    },
    "XXLBAT": {
      "bDesc": "All that glitters is not gold. Sometimes it’s bats. While such a rare creature might seem to herald the coming of something truly momentous, it might surprise you to learn that, despite appearances, they are bats, and nothing more.",
      "bName": "LV128 Golden Bat"
    },
    "ZOMBIE": {
      "bDesc": "“Why simply work the smallfolk to death? Work them beyond it!” This, the Cardinal’s necromancers laughed as they turned to the grave for a cheap alternative to labor that needed rest and food. Sadly for them, while their new workforce slept not, feeding was a whole other matter.",
      "bName": "Zombie"
    },
    "MS_MIKOS": {
      "bName": "Mikoshi-nyudo",
      "bDesc": "Fiendish trickers with a taste for human flesh, these duplicitous creatures pose as monks in order to deceive pilgrims on their paths to the holy temple. You’d think that the four foot long necks would be a giveaway, but you’d be surprised what you get away with, with a little bit of confidence."
    },
    "MS_HITOT": {
      "bName": "Hitotsume-kozo",
      "bDesc": "A yokai which solicits the residents of small villages either with cursed lanterns or trays of lucky tofu. Despite its usually playful demeanour, it despises games of catch - no depth perception."
    },
    "MS_KAPPA": {
      "bName": "Kappa",
      "bDesc": "The slimy bottom-feeders of the yokai world, even other magical creatures are put off by their mossy breath, clammy skin and lewd predilections. Though Kappas could once be disarmed by forcing them to bow and spill their head water, the modern variety is far too uncouth to return such courtesies."
    },
    "MS_TSUCHINOKO": {
      "bName": "Tsuchinoko",
      "bDesc": "Oh, plump wyrm of such mysterious origin. So coveted, so pleasingly squat, a delicious secret in scaly form. If I cannot have you, then may you be dashed upon the rocks by a survivor, aloof serpent!"
    },
    "MS_YAMAMBA1": {
      "bName": "Yamamba",
      "bDesc": "Witch, monster, champion of frustrated wives; said to descend from the mountains to curse abusive fathers, husbands and monks. Perhaps due to the higher literacy rates among such people, she has nonetheless garnered a reputation as an evil creature."
    },
    "MS_KAMAITACHI": {
      "bName": "Kamaitachi",
      "bDesc": "Diminutive creature with a colossal temper and known for its cutting wit. Well, just for cutting really. Frankly, its anecdotes are quite boring, but those who point this out tend to have the legs cut out from under them, one way or another."
    },
    "MS_RAIJU": {
      "bName": "Raiju",
      "bDesc": "A magical critter which descends to the earth inside lightning bolts, hailing from another plane of existence. Where they come from, and how exactly it’s a worse place to be than this particular reality, remains a mystery."
    },
    "MS_ONI1": {
      "bName": "Big Oni",
      "bDesc": "Despite the assumptions people make from their scarlet hide, red oni are amongst the most laid back and sociable of their kind. While they may sometimes devour children, they’re usually decent enough to pay the parents an appropriate price."
    },
    "MS_ONITHUNDER": {
      "bName": "Thunderous Oni",
      "bDesc": "Cunning, violent and vindictive - these demons have been known to cross mountains, seas and grand steppes in order to enact their petty revenge. Thankfully for most of their victims their poor pathfinding skills usually mean these treks are in the wrong direction."
    },
    "MS_ONIWIND": {
      "bName": "Windy Oni",
      "bDesc": "The closest thing oni-kind have to a sage, these portly monsters hold in their thick skulls all manner of obscure ephemera. It’s worth noting, of course, that most of this lore is related to how best to kill and eat various other creatures."
    },
    "MS_TSUCHIGUMO": {
      "bName": "Tsuchigumo",
      "bDesc": "Said to be formed from the souls of those who died in haste, cursed by a monstrous form that has enough arms to complete tasks in record speed. It’s supposed to be a curse, anyway, most of them seem to find it rather convenient."
    },
    "MS_TANUKI": {
      "bName": "Tanuki",
      "bDesc": "Rotund trickster, always seen carrying his tail over his shoulder. Hang on, I’m getting a note passed to me. Oh. Actually it’s not his tail. Probably best you look this up yourself."
    },
    "MS_TENGU": {
      "bName": "Tengu",
      "bDesc": "Mysterious warriors that descend from the mountaintops to meddle in the affairs of mortals. Friend or foe, they’re always putting their nose in where it doesn’t belong."
    },
    "MS_GOSHADOKURO": {
      "bName": "Goshadokuro",
      "bDesc": "It’s a big skeleton. You want a big skeleton? Look no further buddy, this here is a big skeleton. You think you’ve seen big skeletons already? Friend, you’ve seen nothing. Don’t get no bigger than this skeleton here. Show us someone with a bigger skeleton, and we’ll show you a liar."
    },
    "MS_OROCHIMARIO": {
      "bName": "Orochimario",
      "bDesc": "Ancient legendary dragon of immense power and wisdom. With eight heads, eight tails, and a love for eightfold strong red wine, if you’re invited for a night out by it, best decline. It’ll be a nightmare to carry home."
    },
    "MS_NINETYNINE": {
      "bName": "Ninety-Nine Nights",
      "bDesc": "Foxy trickster of the forests, the Ninety-Nine Nights defends the Night Sword from unworthy wielders. It is yet to be determined how many tails it actually has, as all who try to count get to around fifty before being incinerated."
    },
    "MS_SPIRIT1": {
      "bName": "Spiritello",
      "bDesc": "There 's simply no such thing as ghosts. This is probably just a bat covered in snow, and nothing else."
    },
    "FS_GOBLIN": {
      "bName": "Chompo",
      "bDesc": "Poor little goblins who are tired of being misrepresented as sneaky backstabbing thieves. Be warned, for if you choose to slander them, they might just sneak up on you, stab you in the back, and swipe your purse. "
    },
    "FS_SALMON": {
      "bName": "Wiseparke",
      "bDesc": "Among the very first beasts to make their home in the Great Lake, they understand its secrets and mysteries better than perhaps any other. It’s a great irony, then, that casual observers only see them as fish out of water. "
    },
    "FS_SELKIE": {
      "bName": "Nutmeg",
      "bDesc": "It seems they are descended from catfish, as suggested by their facial whiskers, heavy flattened heads, and curious feeding habits in which they pose as virginal maidens and lure gullible lotharios to their lairs. "
    },
    "FS_WULVER": {
      "bName": "Vulvio",
      "bDesc": "Do not be fooled into thinking these furry fishermen are related in any way to the common werewolf. Have you ever seen a werewolf catch a largemouth bass? No, that one time doesn’t count. "
    },
    "FS_LAMB": {
      "bName": "Lammuga",
      "bDesc": "Descended from the legendary Vegetable Lamb, a sheep suspended above the ground by a mighty plant stalk connected through an umbilical cord. It sprouts other sheep from its body like bizarre woolen fruit. Your humble Lorekeeper is not making this one up. Seriously, it’s in books. Go home, folklore, you’re drunk. "
    },
    "FS_HTROW": {
      "bName": "Hill Trow",
      "bDesc": "Once a feared race of conquering warmongers until they learned how appealing their whimsical appearance was to human children. They’ve since erased their bloody past and convinced the world they’re nothing but the fictional inspiration for a line of adorable dolls. This is how you rule the world - not through war, but through merchandising opportunities. "
    },
    "FS_STROW": {
      "bName": "Sea Trow",
      "bDesc": "Unlike their hillier cousins, the Sea Trow are neither fearsome enough for war nor cute enough to become the next big toy fad. Embracing their inescapable mediocrity, they’ve become keen hobbyists, spending most of their days painting figurines and beachcombing."
    },
    "FS_CLOWN": {
      "bName": "Sam the Sandown Clown",
      "bDesc": "Don’t frown, don’t frown, it’s Sam the Sundown Clown! When dusk draws near, it’s him you’ll hear, but feel no fear should Sam appear. Just smile and laugh with the merry mooncalf, just smile and laugh while he tears you in half. He’ll dance, he’ll prance, he’ll slaughter whole families, given the chance. Don’t frown, don’t frown, for the Sundown Clown has come to your town. "
    },
    "FS_CAKE": {
      "bName": "Sammy the Caterpillar",
      "bDesc": "It’s the caterpillar cake from Vampire Survivors(™) and the Vampire Survivors family of products! If you’re aged 30+, you owe it to yourself to have Sammy the Caterpillar for your birthday cake.Sammy the Caterpillar is a trademark of the Vampire Survivors(™) brand. Sammy the Caterpillar is not suitable for children of ages 1-29. Sammy the Caterpillar is not edible. Sammy the Caterpillar is not responsible for any Sammy the Caterpillar related injuries. "
    },
    "FS_BROWN": {
      "bName": "Brownie",
      "bDesc": "Once friendly fae folk who lived harmoniously in human homes and merilly performed household chores asking only kindness in return. This peaceful coexistence continued until landlords started counting Brownies as additional occupants for rent calculation purposes, forcing poor villagers to turn them out in droves. Their brooms, once wielded in the name of domestic cleanliness, are now poised to draw blood… or at least cause moderate bruising. "
    },
    "FS_GREEN": {
      "bName": "Green Knight",
      "bDesc": "The original Green Knight would challenge brave warriors to freely strike him anywhere on his body, but vowed he’d return a year later and return the blow in kind. These chartreuse charlatans are well versed in the legend of their progenitor, using his fabled challenge to lure enemies close before kicking them right in the plums and chopping their bewildered heads off. "
    },
    "FS_AILLEN": {
      "bName": "Crocifriggitore",
      "bDesc": "Its magic harp can put people to sleep in their hundreds. Its fiery gastrointestinal outbursts can wake people up in their thousands. The consistently compulsive nature of this gaseous goblin’s explosive expulsions provides relative safety for any who may fall foul of its lowery lullaby. "
    },
    "FS_DUERG": {
      "bName": "Notadam",
      "bDesc": "They’re dwarves. Just regular ol’ dwarves. What more do you want, exactly? Some sort of clever twist on familiar folklore? A delightful parody full of puns and unsubtle political allegories? Sorry, but I’ve Notadam thing to say about them other than the fact they’re dwarves and they believe in free universal healthcare. "
    },
    "FS_GLORY": {
      "bName": "Hand of Glory",
      "bDesc": "The pickled paws of purloining prisoners propagate perilous pains with pinches, punches, and plenty of picked pockets. Also they’re just really creepy and gross, EEW!"
    },
    "FS_MARI": {
      "bName": "Maronna",
      "bDesc": "There is much debate as to whether or not this creature of Welsh myth predates Christianity. Clearly it does, otherwise the first historical record of its sighting would definitely have read, “Jesus Christ, what is that Godforsaken thing?”"
    },
    "FS_NJUGG": {
      "bName": "Njuggles",
      "bDesc": "A beautiful but malicious steed with all the strengths of its two compositing forms and none of the weaknesses. The size, strength, and stamina of a horse paired with the unrivaled cruelty of a trout. Those who dare mount it are swiftly dragged to the bottom of the lake, seemingly unaware that they could just get off and swim away. "
    },
    "FS_HAG": {
      "bName": "Average Hag",
      "bDesc": "If you wish to win favor with this consummate hag, you must prepare its favorite meal - hagberry and hagfish stew with a side of haggis. You can’t just present the dish as a freely given gift, however, since they’ll insist on haggling for it. "
    },
    "FS_MUSH_HP": {
      "bName": "Fungoman",
      "bDesc": "The Biosynthesis skill allows Fungoman to restore 250 HP over 5 seconds, during which time its Healing Beam ability grants 50% more health. Cloud of Spores deals 134 damage and slows all enemies that enter its radius for four seconds. While clearly born for battle, the fact Fungoman does none of these things in a fight renders it rather useless. "
    },
    "FS_GGHOST": {
      "bName": "Ghostly Apparition",
      "bDesc": "A genuine, bonafide, honest-to-goodness ghost. Only kidding. Ghosts aren’t real, and never will be. I’d sooner call this thing a vampire than an actual ghost, and I haven’t seen one of those yet either. "
    },
    "FS_BOSS_AGAEA": {
      "bName": "Avatar of Gaea",
      "bDesc": "When the very natural order is under threat, a great coalescence of all life’s benevolence manifests in corporeality a being of such grace and beauty as to bring civilizations to their knees in awe. The purest embodiment of that which is virtuous and true, the very heart of the planet given form. It once caved a man’s head in with its hoof for peeing in the lake. Blood and bits of skull everywhere. "
    },
    "FS_CAULD": {
      "bName": "Cauld",
      "bDesc": "He’s as cold as ice, he’s willing to sacrifice our love. He never takes advice, someday he’ll pay the price, I know. I’ve seen it before, it happens all the time, he’s closing the door, he leaves the world behind. He’s digging for gold, he’s throwing away a fortune in feelings, but someday he’ll pay. "
    },
    "REDUSA": {
      "bName": "Redusa Head",
      "bDesc": "To the average hero, such sights as a floating gorgon head are hardly strange anymore, rendered practically mundane by years of harrowing experiences. The Redusa is something greater, something altogether more dire, deadly, and downright diabolical. For a start, it’s red. If that isn’t terrifying enough for you, I don’t have a second thing. Sorry. "
    },
    "RELLYFISH": {
      "bName": "Rellyfish",
      "bDesc": "Humanity has long associated the color red with violence, passion, and danger. The color of blood, it awakens both our most primal fears and our most instinctive desires. Neither fear nor desire is stirred when witnessing a gang of drunk jellyfish break into a shop at night and guzzle all the ketchup (which is how jellyfish get drunk, if you didn’t know). "
    },
    "HEMO": {
      "bName": "Blood Moss",
      "bDesc": "Ceaselessly discharged from the bowels of Hell and coiled to strike. Don’t relax and pooh-pooh them as a passing threat or you’ll be caught short, for their motions lay waste without relief and force thousands to evacuate. Flushing them out is a big job that takes guts, and only the bravest have ever wrecked ‘em. (Note to self: void this log before dumping it on the publisher. It’s crap.)"
    },
    "BOSS_XLBLINDER": {
      "bName": "The Blinder",
      "bDesc": "A Reaper that considers itself a true visionary. It’s able to cast a veil of darkness around any hero it lays an obsidian finger upon, but every time it turns up for a fight the battlefield is already so full of particles, colors, and special effects that nobody can see a damn thing anyway. It contents itself by watching those heroes desperately hunt for floor chickens amidst the colorful chaos. \n"
    },
    "FS_ROTGHOUL": {
      "bName": "Rotting Ghoul",
      "bDesc": "The stench of decomposition clings to every foul inch of these pestilential wretches. Once innocent villagers, they were twisted by the Priesthood of Putrefaction to serve as their foot soldiers. They’d cling on every word their Decayed Deacons say, if any of them had enough fingers left with which to cling. "
    },
    "FS_FLAMINGSKULL": {
      "bName": "Burning Skull",
      "bDesc": "Despite their combat prowess, they primarily serve the rather boring purpose of incinerating trash. This is because necromancers are absurdly extra and can’t even do garbage day like a sensible adult. Still, to not take these cremating craniums seriously is to burn with the rest of the rubbish. "
    },
    "FS_WORM": {
      "bName": "Missing Church",
      "bDesc": "Poisonous worms that slither from their river lairs aboard the boats of blasphemers to deliver divine intervention. Once on deck, they unleash a torrent of merciless proselytizing and acoustic guitar music in the name of their god. They’ve not managed to win the Squirm Mother very many converts this way, since they inevitably kill and eat any prospective new worshippers."
    },
    "FS_SNAK1": {
      "bName": "Snek",
      "bDesc": "This tome already has an entry for a genetically identical snake with a different color. Since your humble Lorekeeper forgot they’re contractually obligated to call something a Snek, please enjoy this superfluous content. "
    },
    "FS_SHOOTER1": {
      "bName": "Lost Head",
      "bDesc": "Who can say how or why monsters come with so many color variants. Mutation? Sorcery? A bestiary writer with a bucket of paint trying to up their word count? Nobody knows for sure. "
    },
    "FS_MEATBALL": {
      "bName": "Meatball",
      "bDesc": "Spicy."
    },
    "FS_MEATY": {
      "bName": "Followa",
      "bDesc": "A mage from a distant realm swore its cold face resembled a great scholar who abandoned her tower and disappeared without a trace. He boldly dared to speak with the creature, and did so for hours. None dared intervene, even as the night air froze and the mage, transfixed, froze with it. Witnesses say he uttered one last thing as the tears in his eyes turned to ice: “She is alive there.” "
    },
    "FS_EDNA": {
      "bName": "Edna",
      "bDesc": "At first glance, it may look like a lazy necromancer bolted a skull onto a decapitated mantis and called it a day. At second and third glance, it may still look like that. Renardo absolutely swears that’s not what he did though, and that Edna is a valid monster worthy of record. "
    },
    "FS_HORCAULD": {
      "bName": "Cold Cauld",
      "bDesc": "In his life there’s been heartache and pain. He don’t know if he can face it again. Can’t stop now, he’s traveled so far, to change this lonely life… never gonna give you up, never gonna let you down, never gonna run around and desert you. "
    },
    "FS_HORWORM": {
      "bName": "Well Dweller",
      "bDesc": "This motivational monster screams unsolicited advice about health and mindfulness to any who draw water from the hole it calls its home. It’s a wellbeing well being. "
    },
    "FS_HORNJUGG": {
      "bName": "Wet Njuggles",
      "bDesc": "How wet do you have to get in order to be considered a wet version of something that was already wet? About as wet as the Wet Njuggles, an aqueous equine that took the phrase “stay hydrated” to its soggy extreme. Despite their mastery of moisture, the cruel irony is that the leading cause of death among them is drowning. They’d rather a watery grave than to live high and dry, for they understand that wetter is better. "
    },
    "FS_HORAILLEN": {
      "bName": "Crocifiggitone",
      "bDesc": "An ogre that’s always harping on about how hot it is. Can’t say it’s lying though, given its status as one of the sexiest beasts around. Scholars well versed in the biology of aberrant creatures have spent years studying this desirable behemoth to understand exactly why it’s so lusted after, but such forbidden knowledge has clearly driven them off the edge of sanity. Their fevered writings are little more than insensible mantras full of references to an eldritch god named Dummy Thicc. "
    },
    "FS_HORDUERG": {
      "bName": "Still Notadam",
      "bDesc": "Each one swears they’re definitely a real dwarf and not a human who’s done that thing where you strap your shoes to your knees and pretend you’re a lot shorter than you are. Prone to loudly professing that they’re not disguised as dwarves to access their healthcare, which is generally considered 50% more advanced and 100% less profit motivated. "
    },
    "FS_HORGLORY": {
      "bName": "Glove of Glory",
      "bDesc": "Here to give you a big hand. It likes to collect plush dolls and impart life upon them with a snap of its mighty fingers, watching with glee as they brutalize each other in a violent melee before spitefully bringing a fist down on the winner. Prepare for a real brawl with this one - it likes to smash. "
    },
    "FS_HORMARI": {
      "bName": "Maronna Meea",
      "bDesc": "Imagine this thing crawling in through your window at night, wheezing with a whispered rasp as it shudders its way up the stairs. It approaches your bedroom, clutching the bell around its neck with a trembling hand, staring through a crack in the door. Watching. Waiting. Admiring you while you sleep. After an hour, maybe two, it cannot resist any longer and it wriggles into the room without moving the door an inch. It’s here. It’s here to lick your eyebrows. It wants the nutrients, you see, the minerals your eyebrows hide. It’s going to do this every Wednesday for a year. "
    },
    "FS_FMCETHLENN": {
      "bName": "Fomorians",
      "bDesc": "H3lloo0! H@llo?/? whERe r U hiDiNG?  whEEEEEEEre ha..ve u g0n? GONE? goNnNnNnNNNnNnNN??? W3 h@ve LoOKeD loooooked evERyWhERe for yoU. SaID you w3re AT Base Camp Pain but u WEREn’t th33333re! sAid u wErE DEEEEEEE EL CEEEEEEEEE but W3 C@nT f111111nD u! \n\nOh… wait… there you are. \n\nFOunD Y0000000000000000000000000000000000000000000000000000000000000000000U!\n"
    },
    "FS_BOSS_JENEVIV": {
      "bName": "Je-Ne-Viv",
      "bDesc": "The dread devourer, the grand consumer, the eater of worlds. It has tasted all that creation has to offer, and all of creation is reflected in its ravening form. It is part human. Part monster. Part undead. Part demon. Part abomination. It is not a vampire. It is yet to meet a vampire. It would very much like to eat a vampire. It wants to know if you’ve seen any vampires. It will be far too busy eating you and everything around you to ask. "
    },
    "FS_GEF": {
      "bName": "Ceffoose",
      "bDesc": "It’s said these handsy mammals are among the most intelligent creatures in all the realms. One is skeptical of such a claim, however, as they seem to do nothing more clever than run mindlessly toward their enemies in droves. When has that ever worked?"
    },
    "STARDUST_ELEMENTAL": {
      "bName": "Astral Elemental",
      "bDesc": "Creatures of the stars, attuned to the syncopated rhythms of the cosmos. Untouchable to those not aligned with the correct astronomical wavelengths. Either that, or they’re just a bunch of mad lads who like to boogie down."
    },
    "STARDUST_MUD": {
      "bName": "Undead Stars",
      "bDesc": "In this astral plane, the fire of the Infernas reaches into the minds of cosmic entities, driving them into a frenzy of harmonic discord. A veritable disco inferno, if you will. You won’t? That’s very fair. Strike that bit from the record."
    },
    "STARDUST_PORTRAIT_A": {
      "bName": "Poetrait",
      "bDesc": "Some portraits contain the souls sold by certain witches to obtain eternal youth and health. But let's talk about the Poetrait instead.\nAs Poe becomes ever more aged and garlic scented, this elegant portrait becomes ever younger and smells increasingly of lavender. Who wouldn’t clamour for A Picture of Poe to Display?"
    },
    "COSMIC_EGG": {
      "bName": "Cosmic Egg",
      "bDesc": "When the great many-faced god of all things encountered the empty void, the void spoke thus, “Canst thou provide substance? Canst thou provide form?” And the many-faced god answered thus, “As a tonic for thy formless sorrow, I shall create a beginning of things. An embryonic gift, thinly shelled in the atomic matter of a new universe, and containing a concentration of reality.” In modern english: “Can I offer you a cosmic egg in this trying time?”"
    },
    "STARDUST_CHAIR": {
      "bName": "Astral Chair",
      "bDesc": "Those aware of the rare corner of the astral realm in which matter and soul blend into fair new configurations have learned to fear the Astral Chair. To share the air of the dread Chair is to invite wear and tear on the body bare. But what do you care?"
    },
    "STARDUST_JOE": {
      "bName": "Lord Ghost",
      "bDesc": "Some see death as the great equaliser - the inevitable levelling of humanity that strips away rank, wealth, and creed. Those people will still have to report to Lord Ghost in the afterlife, paying spectral tithes to his spectral lordship. Or so it would be, if there were such things as ghosts."
    },
    "STARDUST_CLOAK": {
      "bName": "Astral Curtain",
      "bDesc": "There are rumors about these robes being sentient demons, capable of entangling unsuspecting bystanders and forcing them to do their devious bidding. They are said to appear when someone forgets to close the windows in very tall towers."
    },
    "EX_SNOWMAN_HAUNTED": {
      "bName": "Bambaman",
      "bDesc": "Where are all the snowman when it's not the festive season? Here."
    },
    "EX_GOLEM_ICE": {
      "bName": "Menta Elemental",
      "bDesc": "Sometimes there's so much greed summoned in the world that there aren't enough creatures, dead or alive, to contain it. When that happens, greed soaks into things and brings them to act, even the deep earth itself is raised into berserk elementals. Available in white and blue."
    },
    "EX_ILLUSION": {
      "bName": "Madd-Onna",
      "bDesc": "Despite appearances, a Madd-Onna is absolutely not a ghost, but just an illusion of a very angry woman who had lost every- actually she looks like she's singing now- no she's a dancer- wait is she sifting rice- could someone pause that animation loop please?"
    },
    "EX_BOSS_KITSUNE": {
      "bName": "Kizzune",
      "bDesc": "An enormous nine-tailed fox capable of summoning dire illusions, the Kizzune is a treacherous adversary that moves with formidable grace and speed, and hits heavily with its flaming tails. The Kizzune is heavily slowed down by snow and hates fire."
    },
    "EX_SPIRIT1": {
      "bName": "Miragellos",
      "bDesc": "Fleeting visions of ghastly humans from a past far away. Some of them carry ancient memories, and might whisper to you some of the worst things they said when they walked the earth like \"you have to pay us 20 gold per install\". Today, nobody remembers them."
    },
    "SPACE_ANT": {
      "bName": "Space Ant Onion",
      "bDesc": "The Space Ants build complex networks of tunnels within planets and moons, lit by crystals, oxygenated by mushroom colonies. However, their perfect and orderly society has done little to dissuade other beings from dubbing them the basement dwelling losers of the cosmos."
    },
    "SPACE_PICKLE": {
      "bName": "Space Pickle",
      "bDesc": "Ancient scrolls discovered in the deep subterranean temples of their home planet foretold that these beings would conquer the world. They did not, in fact, conquer anywhere, but got chased away by an astronomer wielding a blowtorch. "
    },
    "SPACE_RABBITSWARM": {
      "bName": "Moon Rabbit",
      "bDesc": "All rabbits live on the moon, it is known."
    },
    "SPACE_DUCKSWARM": {
      "bName": "Moon Duck",
      "bDesc": "Within a generation, duck society has moved with unprecedented speed. Developing technology for locomotion, weaponry and aeronautics, they've investigated some of the most pressing questions in science and the humanities. But the story of the ducks has barely even begun."
    },
    "CHAL_BATS": {
      "bName": "Gala Invader",
      "bDesc": "A bio-engineered alien soldier, based on nature's perfect predator - the bat. Unfortunately, the aliens who designed this warrior were not informed as to the existence of tennis rackets."
    },
    "CHAL_BINNN_SUS": {
      "bName": "Suspicio",
      "bDesc": "All I see is a trash bin, a child's plastic construction toy, and a chicken nugget. These must have been added by mistake, nothing suspicious here. "
    },
    "CHAL_GHOST": {
      "bName": "Space Apparition",
      "bDesc": "The creeping phantom of your mistakes. What if you had connected those wires faster? What if you've trusted that friend a little less? What if you put the damn card in the reader the right way the first time? Well, it's dead and you're not, so I wouldn't worry about it too much."
    },
    "CHAL_LAVAA": {
      "bName": "Pinthot & Coldellini",
      "bDesc": "When you're an alien shapeshifter abandoned on a lifeless planet, you have to start getting creative or risk losing your marbles. These skilled shapeshifters have managed to imitate the more uncommon states of physical matter, but they can't help being beans too, it's simply too fun."
    },
    "CHAL_MEATT": {
      "bName": "Meat Bean",
      "bDesc": "The repulsive meaty effluence of a vicious, yet very cute, murderous monster. It's hotly debated whether these lumps of animate offal are some sort of offspring, or merely a biological defence mechanism."
    },
    "CHAL_SHIFT": {
      "bName": "Shapeunshifter",
      "bDesc": "The most successful of shapeshifters eventually become arrogant and egotistical, neglecting useful disguises in favour of more obvious tentacle-ridden forms. This is part of the natural life cycle of the species, for once they reach this point they don't tend to last much longer."
    },
    "CHAL_BRIA": {
      "bName": "Brainoid",
      "bDesc": "These aliens are something of a biological oxymoron. They're so lazy they developed massive brains for the sole purpose of automating every aspect of their lives. After this herculean feat of effort they spent the following few millennia wallowing in inactivity."
    },
    "CHAL_FRIGGI": {
      "bName": "Frijjitello",
      "bDesc": "Smart, mechanically adept, and devastatingly sarcastic, these aliens are always the preferred hire for starship engineering crew. All their instructions drip with sardonic irony, so it's best to do the opposite of whatever they say."
    },
    "CHAL_MOLO2": {
      "bName": "Mocholo",
      "bDesc": "Part of a twin pair of species that exist in a state of mutually beneficial symbiosis. One species will live underground, farming and building; the other will live above ground in abundant luxury. Every hundred years or so they swap places, so don't expect to see the other species any time soon. "
    },
    "CHAL_OTTERR": {
      "bName": "Spotter",
      "bDesc": "One of the most intelligent and technologically advanced species in the universe. However, due to their intense intellect, they have wisely decided that living in holes next to rivers, spearfishing, and writing poetry are the best uses of their time."
    },
    "CHAL_MONKEY": {
      "bName": "Sponkey",
      "bDesc": "These lanky aliens fancy themselves as the only truly objective species in existence, able to look at the universe without bias corrupting their perception. They are of course wrong about almost everything, but it's best not to argue - especially about pizza toppings."
    },
    "CHAL_CREATU": {
      "bName": "Victor Frankenstein",
      "bDesc": "This thing is the result of the descendants of the legendary Frankenstein realising that the key to reanimation lies not in the animal world, but the plant world. Using their tech they managed to revive their long-dead ancestor in a more arboreal form. Unfortunately, the seeds have spread as far as space, and for some reason they've all given themselves the same name."
    },
    "CHAL_MARTIA": {
      "bName": "Martian Face",
      "bDesc": "Did you know that there is a face on Mars? Well, there's actually more than one, and they're all furious. Some suspect this murderous rage is an attempt to make Mars as inhospitable as possible in  response to hearing industrialist fantasies of colonising the red planet, but the language barrier makes it difficult to tell for sure. "
    },
    "CHAL_ROBOTT": {
      "bName": "G062T",
      "bDesc": "A venerable old battle-bot with a legacy of service stretching back decades. Unfortunately it's friendly fire protocols have deprecated, so rampaging battle groups of the old machines terrorise abandoned worlds to this day."
    },
    "CHAL_NDROID": {
      "bName": "Steroid",
      "bDesc": "Sauntering statuesquely around space, these iconic robotic supermodels have inspired designs across the galaxy. Despite their glamorous looks, they have terrible table manners and respond to most questions with a blast of their ocular laser.   "
    },
    "CHAL_TRIPOD": {
      "bName": "Trip Trop",
      "bDesc": "Some say three legs are better than two, but these spindly-limbed war machines tend to fall over frequently when attempting to conquer planets. Despite their ungainly lumbering, they've managed to \"invade\" seventy-five settled planets by setting up chains of low-cost supermarkets in the name of their lazy Brainoid masters.   "
    },
    "CHAL_ANIMEXXL": {
      "bName": "Suspicious Eyes",
      "bDesc": "They say the eyes are the windows to the soul. I'm not sure this thing has a soul, but it definitely has an unnervingly \"cute\" face, and a lot of gross tentacles. I'd recommend cutting them off as soon as possible and sending this murderous meat-blob to the space butchers, along with a side of Meat Beans. Also known as Granbeanlloon."
    }
  },
  "ru": {
    "ANGEL1": {
      "bDesc": "Некогда они были самим воплощением невинности, а складный хор их голосов воспевал оды Небесам. Теперь же они поют об отчаянии и разрушении, о неверности и непристойности, о мучениях, пытках и тех, кто не сортирует мусор.",
      "bName": "Павший херувим"
    },
    "ANGEL2": {
      "bDesc": "Негодяи с фарфоровыми розовощекими личиками, которые вечно поют и звонят в колокольчики, когда другие пытаются уснуть. Даже до того, как они ступили на кривую дорожку, их уже терпеть не могли и немного побаивались.",
      "bName": "Павший херувиммо"
    },
    "ANGEL3": {
      "bDesc": "Ангельские выродки, чья красота скрывает под собой темную сущность. Они пропитаны пороком, и каждый их шаг является тошнотворным антиподом добродетелей, которые они некогда олицетворяли.",
      "bName": "Павший трон"
    },
    "ARMOR_6": {
      "bDesc": "Наименее вычурный из всех архонтов, но, пожалуй, наиболее эффективный. Быть может, со стороны и скучно смотреть, как они маршируют в бой, потрясая топором и бряцая щитом, но со своей задачей они справляются на ура.",
      "bName": "Архонт с топором"
    },
    "ARMOR_FIRE": {
      "bDesc": "Автоматизированный солдат со склонностью к перегреву и возгоранию. Вместо того, чтобы исправить проблему, в Башне Галло заявили, что это не баг, а фича и продали эти ходячие нарушения техники безопасности шайке демонов, которые настрочили о них восторженные отзывы.",
      "bName": "Огненный архонт"
    },
    "ARMORSPEAR_6": {
      "bDesc": "Модель архонта, предназначенная для выполнения разнообразных команд, при условии, что в команды входит тыканье в кого-нибудь длинной острой палкой.",
      "bName": "Архонт с копьем"
    },
    "BAT1": {
      "bDesc": "Культурная связь между летучими мышами и вампирами уходит корнями вглубь веков. Некоторые говорят, что видели хладный лик лорда-вампира, что вышагивал в вихре этих ночных тварей. Но утверждающие такое люди только хотят привлечь к себе внимание. А летучие мыши — это просто животные, не более того.",
      "bName": "Летучелло"
    },
    "BAT6": {
      "bDesc": "Зловонный гной словно сочится из каждой поры на коже этого существа, отчего многие верят, будто они купаются в крови убитых жертв. Однако, если присмотреться, видно, что это лишь их красный мех. А сами они просто вид летучих мышей, не более того.",
      "bName": "Кровяк"
    },
    "BOSS_COUNT1": {
      "bDesc": "Эти суровые повелительницы ступ и колдовских гримуаров жестко стелют. И просто обожают быть уродливыми и сварливыми. Серьезно. Метла, котел, все юные девицы у них зовутся «милочка»... Пока кто-то воюет со стереотипом про ведьм и ведьминский образ жизни, сами карги живут как его классическое воплощение и не парятся. Тем лучше для них.",
      "bName": "Карга"
    },
    "BOSS_COUNT2": {
      "bDesc": "В поисках правды Бесполезный писака потерял рассудок. Но есть и те, кто утверждает, что видит мудрость даже в самых его хаотичных каракулях. Неважно, лгут они или просто готовы верить во что угодно, но нельзя отрицать, что тот, кто хочет, найдет силу и в безумии.",
      "bName": "Носферитто"
    },
    "BOSS_DRAGOGION": {
      "bDesc": "Его отцом был огромный зверь, прибывший в этот мир во чреве метеора. Его матерью — рыба. Каждая голова обладает собственным сознанием, ценностями и политическими взглядами.",
      "bName": "Трехглав"
    },
    "BOSS_DROWNER_NORMAL": {
      "bDesc": "Этот жнец — очень мутный тип. Ходят истории про то, как он когда-то вызвал дождь, который лил сорок дней и сорок ночей, просто чтобы произвести впечатление на одного мужика. Утопец не чурается мокрухи. Когда его противники пускаются наутек, он щедро поливает их потоком оскорблений. Поговорку про тихий омут придумали именно про него.",
      "bName": "Утопец"
    },
    "BOSS_ENDER": {
      "bDesc": "Дружба — это магия. Эндер, высшее воплощение забвения, несет в себе все аспекты истинного отчаяния: Смерть, Безумие, Одержимость, Обман и Мокрые штаны. Его появление означает конец всему. Последнее предупреждение тем, кто отправился на тщетные поиски и отказывается принять простой факт, что им не найти того, что ищут. Ни в этой жизни, ни в следующей.",
      "bName": "Эндер"
    },
    "BOSS_GIANT_MIMIC1": {
      "bDesc": "Ваши любимые монстры, но какими вы их никогда раньше не видели… БОЛЬШИЕ!",
      "bName": "Мимик первого сезона"
    },
    "BOSS_GIANT_MIMIC2": {
      "bDesc": "БОЛЬШИЕ монстры прошлого сезона оказались недостаточно БОЛЬШИМИ для вас? Что ж, вот вам эти БОЛЬШИЕ монстры для сравнения! Смотрите, какие БОЛЬШИЕ!",
      "bName": "Мимик второго сезона"
    },
    "BOSS_GIANT_MIMIC3": {
      "bDesc": "Почему вас не впечатляет, насколько БОЛЬШИЕ эти монстры? Они же такие БОЛЬШИЕ!",
      "bName": "Мимик третьего сезона"
    },
    "BOSS_MADDENER_NORMAL": {
      "bDesc": "Жнец, чья истинная форма лежит за гранью здравомыслия. Способен изменять саму реальность, вводит в замешательство и сбивает с толку, питаясь душевными страданиями жертв. Однако, когда его лишают возможности морочить головы, он сам становится жертвой того страха и потрясения, которое вызывает у других, и тонет в панике, теряя даже чувство собственного «я».",
      "bName": "Шиззик"
    },
    "BOSS_STALKER_NORMAL": {
      "bDesc": "Жнец, который не понимает намеков. Как только он видит жертву, то разворачивает целую кампанию по запугиванию, и уже ничто не сможет заставить его отступить. Многие жертвы Преследователя умирают от истощения или попросту сдаются после долгих лет охоты. Остерегайтесь вызвать у него интерес, иначе куда бы вы ни пошли, он проследует за вами.",
      "bName": "Преследователь"
    },
    "BOSS_TRICKSTER_NORMAL": {
      "bDesc": "Жнец, специализирующийся на убийствах с помощью иллюзии. Чаще всего жертвами его смертельных шуток становятся охотники за сокровищами. Ослепленные иллюзорными драгоценностями, которые показывает им Плут, они не замечают, как набивают карманы своих панталон сверхъестественной взрывчаткой. До смерти любит вечеринки.",
      "bName": "Плут"
    },
    "BOSS_XLCRAB": {
      "bName": "Гигантский враждебный краб",
      "bDesc": "С таким-то именем неудивительно, что общество рисует из них злодеев и даже не пытается понять. А вы вообще знали, что у гигантских враждебных крабов есть своя богатая культура? Философские учения? Искусство и образование? Нетерпимость действительно ужасная вещь."
    },
    "BOSS_XLDEATH": {
      "bDesc": "Вы можете бежать. Можете драться. Возможно, даже убьете его, если хватит наглости. Каким бы ни был исход, в конце всегда побеждает Смерть. Сколько бы вы ни закрывали глаза, ни отворачивались и ни кричали в пустоту, рано или поздно Смерть придет и за вами.",
      "bName": "Жнец"
    },
    "BUER": {
      "bDesc": "Некоторые говорят, что эти многолапые звери произошли от великого Повелителя Ада, который ведает философией и искусством врачевания. Весьма смелое заявление, особенно когда при первом же взгляде видно, что это всего лишь последствия развлечений пьяного некроманта со швейной машинкой.",
      "bName": "Львиная голова"
    },
    "DEMON_FAST": {
      "bDesc": "Когда Святейший Орден начал посвящать не просто сомнительных лиц, но настоящих демонов, некоторые предположили, что, возможно, непорочность системы была нарушена. Какая глупость. Система всегда была порочна.",
      "bName": "Демон-жрец"
    },
    "DEVIL1": {
      "bDesc": "Черт чертом погоняет! Диаволо низкого ранга маршируют на врагов Ада, вооруженные адскими вилами и энциклопедическим знанием о самых темных местах, в которые их можно воткнуть.",
      "bName": "Диаволо"
    },
    "DIRECTER": {
      "bDesc": "Безграничные дары. Зрелища за пределами реальности. Проблески немыслимого.",
      "bName": "Контролер"
    },
    "DULL0": {
      "bDesc": "Невероятно стесняются своей внешности из-за очевидного изъяна. Если вам не повезет встретить такого, ни в коем случае не говорите, что он не носит обуви.",
      "bName": "Бес Головый"
    },
    "ECTO1": {
      "bDesc": "Среди всех несчастных тварей они, проклятые мстительными библиотекарями за слишком громкое чихание, пожалуй, самые жалкие. Слаймы обречены на вечное гелеобразное существование, и убийство этих жертв несоразмерного греху наказания будет актом милосердия. Вероятно, за это вам бы даже полагалось немало очков к карме, если бы здесь существовала система морали.",
      "bName": "Слайм Слайм"
    },
    "FISHMAN_1": {
      "bDesc": "Они воняют рыбой, повсюду капают соленой водой и разговаривают невероятно отталкивающим булькающим голосом. Стремясь угодить своему Сырому Богу, водяные объединились с ящерами для захвата Молочного завода.",
      "bName": "Водяной"
    },
    "FLOWER": {
      "bDesc": "Говорят, впервые они проросли во время полного солнечного затмения. Эти несущие порчу цветы появляются, когда их меньше всего ждешь, то есть всегда.",
      "bName": "Порчецвет"
    },
    "GHOST": {
      "bDesc": "Чистая выдумка, праздная фантазия разума, охваченного лихорадкой или же скукой. Призраков не бывает, и даже сама мысль об их существовании смешна. А то, что вам могло показаться, вероятно, просто игра света. Игра, в которой тоже можно проиграть!",
      "bName": "Призрак"
    },
    "GOLEM1": {
      "bDesc": "Маги Молочного завода сконструировали этих существ по причинам, которые иначе как глупостью не назовешь. Их, полностью полых внутри, можно наполнить молоком, чтобы перевозить его на расстояние до трех километров. Время доставки исчисляется неделями.",
      "bName": "Бидонно"
    },
    "HARPY": {
      "bDesc": "Гарпии, гнездятся огромными колониями на вершине Башни Галло. Они обожают поднимать добычу в небо и разрывать ее напополам мощными когтями. Для поддержания такой невероятной силы бедренных мышц они никогда не пропускают дни тренировок на ноги.",
      "bName": "Гарпия"
    },
    "IMP": {
      "bDesc": "Озорные демоны, специализирующиеся на дурачествах, шутках и всех четырнадцати техниках приколов. Известны своими розыгрышами, непристойными частушками и парой-тройкой дерзких массовых убийств.",
      "bName": "Прикалыватель"
    },
    "JELLYFISH": {
      "bDesc": "Любимые питомцы водяных. Всех остальных отталкивает их склонность жалить все вокруг и полная неспособность приучиться к лотку.",
      "bName": "Медуза"
    },
    "KALI1": {
      "bDesc": "Прекрасные и смертоносные воины, служат пехотинцами у благочестивого правящего класса Капеллы Магны. Считают себя искусными мастерами во всем, ведь две пары рук всегда лучше, чем одна.",
      "bName": "Тетрабрахио"
    },
    "LIZARD1_2": {
      "bDesc": "Завидуя способностям млекопитающих производить молоко, народ ящеров захватил Молочный завод и завладел средствами лактации. Когда они убили последнего молочного мага, сливки общества поспешили выехать, а брожения в народе спровоцировали великий молочный кризис.",
      "bName": "Ящер-пешка"
    },
    "LIZARD2_3": {
      "bDesc": "Без этих стойких капитанов войску рептилий никогда бы не хватило железной дисциплины и ума, чтобы придумать блестящую стратегию, как проникнуть на завод и заколоть во сне кучу помешанных на молоке стариков.",
      "bName": "Ящер-ладья"
    },
    "MASK_GOLD": {
      "bDesc": "Могущественный страж, представитель расы, которая долгое время считалась вымершей. Его маска олицетворяет Солнце — источник жизни, объект поклонения и друг продавцов мороженого во всем мире.",
      "bName": "Солнечный атлант"
    },
    "MASK_LEFT": {
      "bDesc": "Могущественный страж, представитель расы, которая долгое время считалась вымершей. Его маска олицетворяет развитую цивилизацию, мировое господство, социальный порядок и загрязнение окружающей среды.",
      "bName": "Городской атлант"
    },
    "MASK_RIGHT": {
      "bDesc": "Могущественный страж, представитель расы, которая долгое время считалась вымершей. Его маска олицетворяет огонь и гнев, природную ярость и горящую пятую точку из-за шуток про маму.",
      "bName": "Вулканический атлант"
    },
    "MASK_SILVER": {
      "bDesc": "Могущественный страж, представитель расы, которая долгое время считалась вымершей. Его маска олицетворяет Луну — приносящую приливы, вечную загадку и то, на что можно повыть или посмотреть, когда скучно ночью.",
      "bName": "Лунный атлант"
    },
    "MEDUSA1": {
      "bDesc": "Заслуженно считаются одними из самых ненавистных существ на земле. Любят для забавы столкнуть ничего не подозревающую жертву с уступа, когда она наиболее уязвима. Однако столкнувшись с врагом, который не прыгает и не карабкается, они оказываются довольно бессильными.",
      "bName": "Хитроголовый"
    },
    "MIGNO_3_5SWARM": {
      "bDesc": "Молоко их довольно кислое, а вот за нежное мясо миньотавра дают высокую цену на рынке. Конечно, чаще первыми убивают именно потенциальных мясников. \n",
      "bName": "Миньотавр"
    },
    "MIGNO1_5": {
      "bDesc": "Да, это быки. Да, почти все молоко на Молочном заводе дают именно они. Нет, лучше не спрашивайте.",
      "bName": "Минотавр"
    },
    "MILK": {
      "bDesc": "Узрите богохульную лактомантию! Эти гомогенизированные монстры были разработаны для пастеризации и расквашивания во имя непереносимых молочных магов. От них никто не сбежит, ведь они сами мастера убегать. Для тех, кто следит за фигурой, есть описание с 1%-й жирностью.",
      "bName": "Молочный элементаль"
    },
    "MOLISANO_BASE": {
      "bDesc": "Молизано, который грустит. \n",
      "bName": "Грустный молизано"
    },
    "MOLISANO_BELLO": {
      "bDesc": "Молизано, которого не стыдно представить родителям.",
      "bName": "Милый молизано"
    },
    "MOLISANO_COLONNA": {
      "bDesc": "Молизано, который помнит, как ты пешком под стол ходил. \n",
      "bName": "Старый молизано"
    },
    "MOLISANO_GIALLO": {
      "bDesc": "Молизано, который счастлив. \n",
      "bName": "Счастливый молизано"
    },
    "MOLISANO_VECCHIO": {
      "bDesc": "Молизано, который ничего не делает, потому что он совсем, прямо совсем мертв. \n",
      "bName": "Мертвый молизано"
    },
    "MOON_CRABBINO": {
      "bDesc": "А вы знали, что, если положить много крабов в ведро, они не будут утаскивать друг друга вниз, мешая всем выбраться? Это всего лишь выдумка людей, которые судили крабий народ по своим эгоистичным и циничным меркам. Очередной пример антикрабовой пропаганды, которую ваш скромный слуга надеется разоблачить.",
      "bName": "Негигантский краб"
    },
    "MOON_EYE2": {
      "bDesc": "Я не вижу их, но они видят меня. Я чувствую, что они постоянно наблюдают. Их взгляды давят на меня, как земля на крышку гроба. Что, паранойя? Нет у меня паранойи. Сами вы параноики. Чьи недремлющие очи взирают на меня? Покажитесь!",
      "bName": "Неизвестный"
    },
    "MOON_GARLIC": {
      "bDesc": "Ужасное последствие экспериментов с пестицидами. Несмотря на название, у него нет ничего общего с обычным чесноком, а значит, он ничем не поможет, когда появится вампир. А уж тот рано или поздно точно появится.",
      "bName": "Чеснок"
    },
    "MOON_MASK3": {
      "bDesc": "Красивые и зловещие. Неизвестно, являются ли эти дельфийские существа настоящими живыми атлантами, магическими объектами павшей цивилизации или чем-то еще более любопытным. Они точно не призраки, призраков не существует. Их маски завораживают, но это очарование гаснет вместе с кончиной владельца.",
      "bName": "Атланты Лунасвета"
    },
    "MOON_NIGHTSHADE": {
      "bDesc": "Этот вид чеснока вывели три фермера-ягодника. Однажды они приготовили ягодное молоко из его ядовитых кореньев. Кто же знал, что он вкусный, но смертельно опасный? Какая нелепая смерть.",
      "bName": "Белладонна"
    },
    "MOON_SHADEBLUE": {
      "bDesc": "Как и Красным Сиг.рам, им вечно суждено влачить жалкое существование, но они куда более подавлены этим фактом.",
      "bName": "Синяя Сиг.ра"
    },
    "MOON_SNEK": {
      "bDesc": "Эксперты называют их ползучими, но вы только посмотрите на этих милых змей. Они похожи на маленькие очаровательные макарошки. Но, к сожалению, люди уничтожают их десятками тысяч. Чтобы никто не чувствовал себя виноватым, давайте скажем, что змей это устраивает.",
      "bName": "Змей"
    },
    "MUD": {
      "bDesc": "Если знание неизвестно, оно перестает быть знанием. Заразные и запретные знания тоже жаждут найти открытый к ним разум. Десятки лет компанию им составляла только пыль на полках, но именно здесь, в Библиотеке, они обрели свой дом. Нам еще повезло, что пылевые элементали не умеют говорить.",
      "bName": "Пылевой элементаль"
    },
    "MUDMAN1": {
      "bDesc": "Грязевики Безумного леса когда-то были обычными жителями деревни, но ввиду некоторых культурных разногласий им пришлось отделиться от остальных. Они считали, что покрывать себя грязью и избивать проходящих мимо героев до смерти — это норма, поэтому создали свое общество, в котором никто не запретит заниматься любимым делом.",
      "bName": "Грязевик"
    },
    "MUMMY": {
      "bDesc": "Они ни капли не похожи на мумии, да и живут совсем в другом месте. Создавшие их колдуны оправдывают свою апроприацию чужих мертвых культур тем, что ничего не украли, а просто вдохновились. Им всего лишь очень нравится эта эстетика, и настоящие мумии должны воспринимать это как комплимент, а не оскорбляться.",
      "bName": "Мумия"
    },
    "PILE1": {
      "bDesc": "Хотя эти пугающие существа говорят, что у них своя голова на плечах — и каждая голова действительно мыслит независимо от другой, — но общая пищеварительная система вынуждает их всегда быть вместе. Одна голова может потреблять только твердую пищу, а другая — только жидкости.",
      "bName": "Двуглавый змей"
    },
    "PILE2": {
      "bDesc": "Это демонический вид двуглавого змея, отсюда и название «Двуглавый демон». Смотрите, они же красного цвета? Красного. Поэтому и демон. Очередной пример возмутительной демонизации.",
      "bName": "Двуглавый демон"
    },
    "PILE3": {
      "bDesc": "Отсутствует вторая голова? Подумаешь! Зато он сильный, независимый и супер-пупер демонический! И прекрасно справится со всем в одиночку.",
      "bName": "Пропавший близнец"
    },
    "PILE4": {
      "bDesc": "После того как двуглавый змей умирает, его останки могут таинственным образом пробудиться. Ему не очень хочется возвращаться в этот мир, ведь быть двуглавым змеем вообще такое себе удовольствие. Хотя кажется, что обе головы выглядят счастливыми. По крайней мере, они не портят нам настроение.",
      "bName": "Двуглавый череп"
    },
    "POLTER": {
      "bDesc": "Всему есть вполне рациональное объяснение. Возможно, эти предметы всего лишь фокусы мага или механические творения странноватых ученых Галло. А может, внутри них находятся колонии злопамятных муравьев, которые приводят предметы в движение. Надо проверить все рациональные гипотезы, прежде чем перейдем к бредовым теориям вроде призраков.",
      "bName": "Полтергейст"
    },
    "SHADERED": {
      "bDesc": "Есть произведения, настолько непонятные по теме и смыслу, что разрушают само представление читателя о реальности. Дураки ученые настолько разуверились в существовании материального мира, что были вырваны из него просто силой собственных убеждений. И они не знают, что всего лишь одна мысль отделяет их от вечного забвения. \n",
      "bName": "Красная Сиг.ра"
    },
    "SKELANGUE": {
      "bDesc": "Кости, сделанные из крови. Или кровь, сделанная из костей. Что-то вроде того. Эти красные негодяи хотят пролить еще больше крови.",
      "bName": "Кровавый скелет"
    },
    "SKELENIN1": {
      "bDesc": "Эти ловкие ниндзя — одни из самых профессиональных бойцов в армиях нежити. Но их работа под прикрытием и тайные миссии временами срываются из-за их непомерной любви к ярким нарядам.",
      "bName": "Скелет-ниндзя"
    },
    "SKELEPANTHER": {
      "bDesc": "Голод пантеры настолько велик, что даже смерть не может остановить ее. Она вернулась, чтобы поесть еще раз. Однако она не знает, что ее животик давно прогнил, и вечно недоумевает, почему пища не доходит до желудка.",
      "bName": "Скелет-пантера"
    },
    "SKELETON": {
      "bDesc": "Ну какая это армия тьмы, если в ней нет скелетов? Они очень дисциплинированны, невероятно мстительны и любят объединяться в профсоюзы!",
      "bName": "Скелет"
    },
    "SKELETONE": {
      "bDesc": "Больше скелетов богу скелетов! Эти скелеты крепче обычных. У них очень много хобби: быть скелетами, думать о всяких скелетных вещах и ежедневно скелетиться. Боже, слово «скелет» какое-то странное.",
      "bName": "Скелетоне"
    },
    "SKELEWING": {
      "bDesc": "Рожденный скелетом летать не может? Нет, это не про него. Существует теория, что лишняя пара его конечностей — это имплантированные останки Черепино.",
      "bName": "Крылатый скелет"
    },
    "SKETAMARI": {
      "bDesc": "Говорят, что это одна из попыток создать Костяную луну. Непонятно зачем и какой логикой продиктованная. Скетамари управляется сотней умов ради одной-единственной цели — выйти к местам высокой скелетной активности и сделать этот похрустывающий ком еще больше. Что вообще такое Костяная луна? Молитесь, чтобы этот кошмарный бред не воплотился в жизнь.",
      "bName": "Скетамари"
    },
    "SKULLINO": {
      "bDesc": "В ходе магических экспериментов ученые пытались выяснить, может ли оживший скелет трудиться эффективнее, если отделить голову от тела. Ответ — нет. Конечно, нет. Лишившись возможности держать обожаемые грабли и мотыги, эти бывшие фермеры теперь могут только скрежетать зубами в вечном немом отчаянии.",
      "bName": "Черепино"
    },
    "SKULLNOAURA": {
      "bDesc": "Никто не знает, откуда взялись эти огромные ухмыляющиеся черепа. Ни один всадник ни разу не остановился, чтобы спросить. Потому что это огромные страшные черепа, которые еще и едят лошадей.",
      "bName": "Черепоне"
    },
    "SKULOROSSO": {
      "bDesc": "Черепино ошибочно полагали, что, став красными, они будут быстрее плыть по воздуху. За неимением рук красные черепа берут кисточки в зубы и раскрашивают друг друга. Последнего, кто держит кисть, обычно бросают, и он в отчаянии возвращается в ряды обычных Черепино, разочаровавшись в людях.",
      "bName": "Красный череп"
    },
    "STAGEKILLER": {
      "bDesc": "«Сколько героев уже пало? Сколько кампаний начиналось с обещаний невообразимой власти и закончилось жалким блеянием горе-завоевателей? Сражайся с нами, если хочешь, и забудь нас, если сможешь. Скоро ты станешь одним из нас. Ты уже побежден».",
      "bName": "Убийца этапа"
    },
    "SUCCUBUS": {
      "bDesc": "Суккубы явились в Капеллу Магна, чтобы соблазнять, вводить в искушение, перессорить и разрушить Святейший орден изнутри. Однако их усилия были напрасны, ведь невозможно испортить то, что уже прогнило насквозь.",
      "bName": "Суккуб"
    },
    "TRAINEE_ANY": {
      "bDesc": "Стажеры Вечности получают все, что угодно, кроме зарплаты. А что, разве опыта работы им недостаточно? Многие из них ходят в учениках у Темной маски, и каждый надеется произвести впечатление на Смерть, чтобы наконец перейти на жатву душ по контракту с отпускными и страховкой.",
      "bName": "Жнец-стажер"
    },
    "TRINACRIA": {
      "bDesc": "Она была создана, чтобы достичь звезд, но и этого ей показалось мало. Она проделала дыру в нашей вселенной и открыла врата в другое измерение. Измерение чистого хаоса, чистого... зла. Но посмотрите, разве она не прекрасна?",
      "bName": "Тринакрия"
    },
    "WEREWOLF": {
      "bDesc": "Говорят, что они произошли от зараженных паразитами существ, которые сбежали из мира, застрявшего во временной петле. Некоторые сомневаются в их волчьей природе, а если решите спросить их лично, они разорвут вас в клочья с невиданной свирепостью. Наверное, это больная тема.",
      "bName": "Оборотень"
    },
    "WITCH1": {
      "bDesc": "Сестринство ведьм хранит секреты, которые могут свергнуть целые династии. Главным образом секреты о сексуальных скандалах. Ведьмы весьма неплохо живут на постоянный поток взяток от аристократии, и ни одна из них не останется без модной шляпки.",
      "bName": "Ведьма-нежить"
    },
    "WITCH2": {
      "bDesc": "Джованна с детства чувствовала, что родилась в теле мага по ошибке, и, разобравшись в себе, с гордостью взяла в руки метлу и остроконечную шляпу. Но некоторые ее сестры поклялись не пускать в свои круги Джованну, чтобы «защитить безопасные места для настоящих ведьм». Может, однажды они поймут, что любая может стать дерзкой ведьмой, если ощущает себя такой.",
      "bName": "Дерзкая ведьма-нежить"
    },
    "XLARCHDEMON": {
      "bDesc": "Большой. Красный. Рогатый. Самый что ни на есть демон. Архидемоны хотят показать всем, что значит быть демоном, и у них это чертовски хорошо получается. А еще они большие матерщинники.",
      "bName": "Архидемон"
    },
    "XLARMOR_GOLD": {
      "bDesc": "Святейший орден призвал их на службу, чтобы охранять мир. Но эти неуклюжие громилы — каждый из которых влетел в копеечку, и по ним это видно — способны только разбивать красивые витражи на своем пути.",
      "bName": "Золотой архонт"
    },
    "XLARMOR_GREEN": {
      "bDesc": "«Когда сомневаешься, делай меч больше». Именно этим принципом руководствовались дизайнеры при создании медного архонта. Они также позаботились, чтобы силы его корпуса хватало, чтобы поднимать означенный меч более чем на полметра от земли.",
      "bName": "Медный архонт"
    },
    "XLARMOR_SWORD": {
      "bDesc": "Это не стражи, которые носят мечи, а скорее стражи своих мечей. Они в ярости нападут на любого, кто хотя бы посмотрит на их могучие клинки. На которые просто невозможно не смотреть — видели, какие они огромные?",
      "bName": "Меченосец"
    },
    "XLARMOR1": {
      "bDesc": "Эти ходячие доспехи — ужасный результат науки и колдовства. Они считаются одним из самых прибыльных творений Башни Галло и производятся целыми партиями. Хотя огромный меч на деле непрактичен и слишком тяжел для замаха, это не имеет значения, ведь архонт может просто орудовать им как убийственной толкушкой и превратить вас в кровавое пюре.",
      "bName": "Архонт с мечом"
    },
    "XLARMOR2": {
      "bDesc": "Эта люксовая модель архонта совсем не отличается от других по характеристикам, но стоит вдвое дороже. Его продвигают как премиум-воина для защиты, и он действительно выглядит огромным и сильным, но на самом деле его начинка в основном сделана из списанных пехотных шлемов и старых ведер.\n",
      "bName": "Архонт с огромным щитом"
    },
    "XLBAT": {
      "bDesc": "Во мраке ночи вы вдруг видите огонь красных глаз и слышите нарастающее хлопанье крыльев... Наверное, где-то рядом должен быть и вампир, да? Ну... нет. Это просто летучие мыши, не более того. Хотя признаю, что они и правда чертовски большие.",
      "bName": "Гигантская летучая мышь"
    },
    "XLCHIMERA": {
      "bDesc": "Существо с телом льва, хвостом скорпиона и крыльями... кого-то крылатого. Любят специально жалить себя, поскольку яд, который содержится в их шипах, вызывает галлюцинации, и так они тешат себя иллюзиями, что умеют летать.",
      "bName": "Мантикора"
    },
    "XLCOCKATRICE": {
      "bDesc": "Галло долгое время преследовали кошмары о том, как он медленно каменеет с ног до головы. Но более пугающими были его сны о гигантском хищном цыпленке. Когда появился Галлотриче, Галло понял, что еретические научные эксперименты как форма эмоциональной терапии, скорее всего, никому не помогают.",
      "bName": "Галлотриче"
    },
    "XLDEMON": {
      "bDesc": "Они явились в Капеллу Магна после стремительного падения ордена. Демоны-звери сеют разврат и хаос везде, куда ступает их копыто, и удовлетворяют все порочные желания, которые приходят в их похотливые умы. Серьезно, таких извращенцев, как эти ребята, еще поискать.",
      "bName": "Демон-зверь"
    },
    "XLDRAGON1": {
      "bDesc": "Когда креветка очень хочет быть драконом, Рогатая креветка может сжалиться над ней и даровать самую могущественную форму. Или почти самую. Оказывается, это максимум, на что способен бог-покровитель креветок. Да, он не всемогущ, но зато креветки счастливы!",
      "bName": "Дракон-креветка"
    },
    "XLFLOWER": {
      "bDesc": "Манящие округлости в обрамлении ее лепестков не более чем приманка, за которой скрывается плотоядный цветок. Лучше подумайте головой, а не тем, что южнее, иначе, не ровен час, станете их легкой добычей.",
      "bName": "Венера"
    },
    "XLGOLEM1": {
      "bDesc": "Голем, голем, большой-пребольшой! Сложим все вместе, получится он! Заряжай! Всем вперед! Выпускай! В народ! Голем, голем, большой-пребольшой! Вот!",
      "bName": "Большой голем"
    },
    "XLGOLEM3": {
      "bDesc": "Когда основатель покинул Башню Галло, это развязало руки оставшимся ученым-колдунам для полной свободы творчества. В том числе даже для самых извращенных или негигиеничных творений. Мясной голем — это то, что произошло, когда девиз «Не навреди» превратился в «Ты есть то, что ты делаешь».",
      "bName": "Мясной голем"
    },
    "XLMAGIO": {
      "bDesc": "Мальчиков, которые обладают поразительным талантом к магии, регулярно отправляют в Академию алхимии Галло. Здесь они оттачивают свои навыки, изучают разрушительные заклинания и совершенствуют искусство кружевоплетения.",
      "bName": "Маг-нежить"
    },
    "XLMANTIS": {
      "bDesc": "Ранние селекционные эксперименты в Башне Галло произвели на свет лишь кошмарных мутантов. Этих огромных богомолов вывели в лаборатории 22 и быстро выбросили в Безумный лес, когда оказалось, что они не только очень глупы, но и ужасны на вкус.",
      "bName": "Мантикана"
    },
    "XLMEDUSA": {
      "bDesc": "Змееподобные соблазнительницы. Их гипнотический взгляд может заманить в могилу даже самых упрямых ученых.",
      "bName": "Мердуза"
    },
    "XLMUMMY": {
      "bDesc": "Несмотря на внешний вид, эти неуклюжие мертвецы ежедневно меняют повязки. Что происходит под многочисленными слоями бинтов, остается загадкой, но можно предположить, что это крайне отвратительно.",
      "bName": "Большая мумия"
    },
    "XLSKELETON": {
      "bDesc": "Что если бы скелеты были большими? Кардинал каждый день намекал об этом некромантам в надежде, что они поймут его желание и не придется краснеть и просить об этом прямо. В конце концов они просто сделали ему несколько гигантских скелетов.",
      "bName": "Гигантский скелет"
    },
    "XLTRITON": {
      "bDesc": "Эти могучие воины океанских глубин славятся своей потрясающей внешностью и харизмой. Интересно, что никто до сих пор не знает секрет их ухода за волосами. Целые нации пали в яростной погоне за этим ценным знанием.",
      "bName": "Тритон"
    },
    "XXLBAT": {
      "bDesc": "Не все то золото, что блестит. Иногда это могут быть и летучие мыши. Может показаться, что такое редкое существо предвещает что-то очень важное. Но знаете, несмотря на внешность, это просто летучие мыши, не более того.",
      "bName": "Золотая летучая мышь 128 УР."
    },
    "ZOMBIE": {
      "bDesc": "«Зачем заставлять простых людей работать до смерти? Выйдем за рамки возможного!». Так смеялись некроманты кардинала, гуляя на кладбище в поисках дешевой рабочей силы, которую не надо поить и кормить. К их сожалению, работники все хорошо слышали и были голодны как никогда.",
      "bName": "Зомби"
    },
    "MS_MIKOS": {
      "bName": "Микоси-нюдо",
      "bDesc": "Демоны-плуты с тягой к человечинке. Коварно выдают себя за монахов, чтобы заманивать в логово паломников по пути к святому храму. Казалось бы, эти метровые шеи должны навести на подозрения, но вы поразитесь, сколько людей можно обвести вокруг пальца, если просто вести себя достаточно нагло и уверенно."
    },
    "MS_HITOT": {
      "bName": "Хитоцумэ-козо",
      "bDesc": "Демон-ёкай, заманивающий жителей мелких деревень или проклятыми фонарями, или подносами с приносящим удачу тофу. Несмотря на обычно игривый нрав, он терпеть не может играть в мячик из-за зрительных патологий с восприятием глубины."
    },
    "MS_KAPPA": {
      "bName": "Каппа",
      "bDesc": "Скользкая мелкая сошка мира демонов. Даже других магических существ отталкивает болотное дыхание, осклизлая кожа и распутство капп. Хотя раньше их можно было обезоружить, заставив поклониться и разлить воду с головы, современные каппы совсем отбились от рук, и от них не дождешься и обычной вежливости, не то что поклонов."
    },
    "MS_TSUCHINOKO": {
      "bName": "Цутиноко",
      "bDesc": "Толстенький змей загадочного-презагадочного происхождения. Такой обожаемый, такой коренастенький, такой вкусный чешуйчатый секретик! А если не будешь моим, то не доставайся же ты никому, злюка! Пусть выживший убьет тебя об скалу!"
    },
    "MS_YAMAMBA1": {
      "bName": "Ямамба",
      "bDesc": "Ведьма, чудовище, икона задерганных домохозяек. Говорят, она спустилась с вершины горы, чтобы проклясть отцов, мужей и монахов, которые любили распускать руки. Но тем не менее ей удалось снискать репутацию злодейки. Возможно, благодаря высокому уровню грамотности среди ее врагов."
    },
    "MS_KAMAITACHI": {
      "bName": "Камайтати",
      "bDesc": "Миниатюрное создание с грозным нравом, известное за свой острый ум. Точнее даже не ум — шуточки у него, по правде говоря, такие себе — но всякий, кто посмеет сказать об этом вслух, рискует быстро лишиться конечностей от двух взмахов острых клинков."
    },
    "MS_RAIJU": {
      "bName": "Райдзю",
      "bDesc": "Магическое существо, спускающееся на землю внутри молний из другого измерения. Откуда именно и почему им даже здесь лучше, чем там, остается загадкой."
    },
    "MS_ONI1": {
      "bName": "Большой они",
      "bDesc": "Несмотря на первое впечатление, которое производит их красная шкура, на самом деле, среди остального народа демонов-они красные славятся своей общительностью и беззаботностью. Пусть они иногда и пожирают детей, но обычно им хватает порядочности заплатить при этом достойную виру родителям."
    },
    "MS_ONITHUNDER": {
      "bName": "Они грома",
      "bDesc": "Хитрые, жестокие и мстительные демоны. Известны случаи, когда они пересекали горы, моря и великие степи только ради того, чтобы поквитаться с мелким обидчиком. К счастью для большинства их жертв, эти демоны страдают таким топографическим кретинизмом, что часто уходят в неправильном направлении."
    },
    "MS_ONIWIND": {
      "bName": "Они ветра",
      "bDesc": "Ближайшее подобие мудреца среди они. В твердолобых головах этих дородных монстров хранятся всевозможные малоизвестные и мимолетные знания. Стоит, конечно, отметить, что большинство их составляют наилучшие способы убийства и поедания различных существ."
    },
    "MS_TSUCHIGUMO": {
      "bName": "Цутигумо",
      "bDesc": "Говорят, они появляются из душ поспешно умерших, а некое проклятие дало им монструозную многорукую форму, чтобы выполнять задачи в рекордные сроки. Ну, вроде бы изначально это предполагалось как проклятие, но сами цутигумо против него, кажется, ничего не имеют."
    },
    "MS_TANUKI": {
      "bName": "Тануки",
      "bDesc": "Толстенький проказник, вечно укладывающий хвост себе на плечо. А, стоп, мне что-то подсказывают... О. На самом деле, это у него не хвост. В общем, лучше погуглите."
    },
    "MS_TENGU": {
      "bName": "Тэнгу",
      "bDesc": "Загадочные воины, которые спустились с горных вершин, чтобы лезть в жизнь смертных. И неважно, друг вы им или враг — они все равно будут совать свои длинные носы в чужие дела."
    },
    "MS_GOSHADOKURO": {
      "bName": "Госядокуро",
      "bDesc": "Большой скелет н-надо?. Тогда вы пришли по адресу. Думаете, что вас большими скелетами уже не удивить? Э, нет, дорогие мои, таких больших скелетов вы точно не видали. А если кто-то говорит, что у него больше, покажите мне этого лжеца, а я покажу, насколько он ошибается."
    },
    "MS_OROCHIMARIO": {
      "bName": "Оротимарио",
      "bDesc": "Легендарный древний дракон, что обладает невиданной силой и мудростью. Восемь голов, восемь хвостов и любовь к восьмикратно крепленому красному вину. Если когда-нибудь он позовет вас выпить, лучше откажитесь. Вы же не хотите тащить потом такое домой на своем горбу?"
    },
    "MS_NINETYNINE": {
      "bName": "Девяносто девять ночей",
      "bDesc": "Хитрая бесовская лисица. Живет в лесах и охраняет меч ночи от рук недостойных. Пока еще не удалось выяснить, сколько же у нее хвостов, поскольку всех считающих испепеляют, когда они доходят примерно до пятидесятого."
    },
    "MS_SPIRIT1": {
      "bName": "Мини-призрак",
      "bDesc": "Приведений не существует. Просто какую-то летучую мышь засыпало снегом, вот и всё."
    },
    "FS_GOBLIN": {
      "bName": "Чомпо",
      "bDesc": "Бедненьких гоблинов уже достало, что их вечно выставляют коварными воришками, готовыми предать по щелчку. И будьте с ними осторожней: если они оскорбятся, то могут коварно подкрасться, всадить вам нож в спину и стянуть кошелек."
    },
    "FS_SALMON": {
      "bName": "Премудрыб",
      "bDesc": "Они были одними из первых тварей, поселившихся в Великом озере, а потому знают его тайны и загадки едва ли не лучше всех. Какая же ирония, что в глазах сторонних наблюдателей это всего лишь бьющаяся на песке рыба."
    },
    "FS_SELKIE": {
      "bName": "Мускат",
      "bDesc": "Судя по всему, они произошли от сомов — видели, какие усы? А большие сплющенные головы? Не говоря уж о необычных пищевых предпочтениях: кто еще станет притворяться непорочной девой, чтобы заманивать доверчивых ловеласов в свое логово?"
    },
    "FS_WULVER": {
      "bName": "Вульвио",
      "bDesc": "Пусть вас не обманывает внешний вид этих шерстистых рыбаков: они никаким образом не связаны с обычными оборотнями. Да вы вообще видели хоть раз, чтобы оборотень поймал большеротого окуня? Не, тот раз не считается."
    },
    "FS_LAMB": {
      "bName": "Овцуга",
      "bDesc": "Потомство легендарного овощного ягненка, подвешенного над землей на стеблях могучего растения, с которым его отпрыски соединены пуповиной. Овцы растут на нем, словно диковинные шерстяные фрукты. И ваш покорный летописец нисколько не выдумывает. Нет, серьезно, об этом есть и в других книгах. Слушай, фольклор, иди домой, ты пьян."
    },
    "FS_HTROW": {
      "bName": "Трау с холмов",
      "bDesc": "Некогда это был свирепый народ вояк и любителей побряцать оружием, жаждавших покорить весь мир, пока они не узнали, насколько их умильную внешность обожают человеческие детишки. С тех пор они стерли все следы кровавого прошлого и убедили остальной мир, что это всего лишь рекламные сказки для серии очаровательных куколок. Вот так и покоряется мир: не силой, а сувениркой для фанатов."
    },
    "FS_STROW": {
      "bName": "Морской трау",
      "bDesc": "В отличие от своих живущих в холмах родственников, морские трау недостаточно свирепы для войны и недостаточно умилительны, чтобы по игрушкам на их тему сходил с ума весь мир. Не поддавшись унынию, они приняли свою заурядность и посвятили себя разнообразным хобби. Сейчас их дни проходят за покраской кукол и поиском интересностей на пляжах."
    },
    "FS_CLOWN": {
      "bName": "Сэм Закатный Клоун",
      "bDesc": "Сэм Закатный Клоун к вам придет, Сэм Закатный Клоун вас найдет! Заставит улыбаться, не нужно бояться. Ждут вас танцы и веселье, угощенье, расчлененье. Он вам спляшет и споет, детям ноги оторвет. Сэм Закатный Клоун в город к вам придет, Сэм Закатный Клоун каждого найдет."
    },
    "FS_CAKE": {
      "bName": "Сэмми",
      "bDesc": "Это торт-гусеница из Vampire Survivors(™) и линейки продукции Vampire Survivors! Если вам уже за 30, побалуйте себя тортом в виде Гусенички Сэмми на день рождения, вы это заслужили. Закажите торт в виде Гусенички Сэмми на день рождения, США это заслужили. Гусеничка Сэмми является зарегистрированной торговой маркой Vampire Survivors(™). Гусеничка Сэмми не подходит для детей от 1 до 29 лет. Гусеничка Сэмми не предназначена для употребления в пищу. Гусеничка Сэмми не несет ответственность за Гусеничку Сэмми и любые травмы, связанные с Гусеничкой Сэмми."
    },
    "FS_BROWN": {
      "bName": "Брауни",
      "bDesc": "Когда-то дружелюбный волшебный народец жил в домах людей в полной гармонии с их обитателями и с удовольствием занимался домашней работой в обмен на доброе отношение. Эта мирная совместная жизнь продолжалась до тех пор, пока Гильдия домовладельцев не ввела закон, по которому брауни считались дополнительными жильцами и учитывались при расчете арендной платы. Едва сводившие концы с концами деревенские были вынуждены выставить на порог тысячи брауни. А теперь метлами, которые некогда брались в руки только для наведения порядка, проливают кровь или хотя бы наставляют синяков обидчикам."
    },
    "FS_GREEN": {
      "bName": "Зеленый рыцарь",
      "bDesc": "Настоящий Зеленый рыцарь бросал вызов храбрым воинам и разрешал беспрепятственно ударить себя в любое место на теле, но обещал, что вернется через год и нанесет ответный удар. А эти салатовые шарлатаны хорошо знают легенду о своем прародители и используют его испытание, чтобы подманить врагов поближе, а потом засадить им коленом прямо по самому дорогому и отрубить головы, пока те приходят в себя."
    },
    "FS_AILLEN": {
      "bName": "Круцифриггиторе",
      "bDesc": "Его волшебная арфа способна погрузить в сон сотни людей. Его бурные кишечные газы способны пробуждать тысячи. Зато благодаря неконтролируемому метеоризму этого гоблина жертвам мрачной колыбельной обычно удается спастись."
    },
    "FS_DUERG": {
      "bName": "Нотадам",
      "bDesc": "Это гномы. Обычные гномы. А вы что хотели? Новое оригинальное прочтение старых мифов? Великолепную пародию, полную игры слов и недвусмысленных политических отсылок? Шуточку про Неотдамуса? Нет, простите, это просто гномы, и они верят в бесплатное здравоохранение для всех."
    },
    "FS_GLORY": {
      "bName": "Рука славы",
      "bDesc": "Эти когтистые руки загребущие не протянут руку помощи, зато постараются прибрать к рукам все, до чего дотянутся и надавать по рукам конкурентам, а то и убить голыми руками. А еще они просто очень противно выглядят. ФУ!"
    },
    "FS_MARI": {
      "bName": "Маронна",
      "bDesc": "Ходит немало споров о том, что появилось раньше: христианство или эти существа из валлийских мифов. Явно второе, иначе в первом их описании точно бы говорилось что-то вроде: «Господи Иисусе, что это за бесовская тварь?»."
    },
    "FS_NJUGG": {
      "bName": "Нжонгл",
      "bDesc": "Красивый, но злобный скакун, мастерски использующий все преимущества обеих форм без присущих им недостатков. Размеры, сила и выносливость лошади в сочетании с непревзойденной жестокостью лосося. Смельчаков, рискнувших оседлать его, быстро утаскивали на дно озера, и почему-то им не хватало мозгов просто слезть и уплыть."
    },
    "FS_HAG": {
      "bName": "Типичная ведьма",
      "bDesc": "Если хотите заручиться благосклонностью этой конченой ведьмы, приготовьте ее любимое блюдо: ведьмин язык с соусом из волчьих ягод и настойкой на белладонне. Но учтите, что если вкус ее не устроит, она погонит вас поганой метлой."
    },
    "FS_MUSH_HP": {
      "bName": "Грибомэн",
      "bDesc": "Навык «Биосинтетика» грибомэна восстанавливает ему 250 ОЗ в течении 5 сек., а способность «Исцеляющий луч» в то же время дает +50% к здоровью. Облако спор наносит 134 ед. урона и замедляет всех врагов в радиусе действия на 4 сек. Он был явно рожден для битвы, но поскольку грибомэн не использует в бою ничего из вышеперечисленного, толку от него довольно мало."
    },
    "FS_GGHOST": {
      "bName": "Призрачный фантом",
      "bDesc": "Самый настоящий классический призрак, без балды. Шучу. Призраков не бывает, никогда не было и не будет. Я скорее окрещу его вампиром, чем призраком, и это при том, что клыкастые кровососы мне тоже еще ни разу не встречались."
    },
    "FS_BOSS_AGAEA": {
      "bName": "Воплощение Геи",
      "bDesc": "В час сильнейших испытаний, когда под угрозой находится сам естественный порядок вещей, благоденствие всей жизни обретает форму и воплощается в форме существа такой неописуемой красоты и грации, что перед ним падают в восторге и трепете целые цивилизации. Чистейшее олицетворение всего истинного и добродетельного, само сердце планеты, обретшее форму. Был случай, когда оно пробило копытом череп одного человека, который пописал в озеро. Помнится, все вокруг было в крови и осколках костей."
    },
    "FS_CAULD": {
      "bName": "Кулд",
      "bDesc": "Кто он: горе или радость? То замерзнет, то растает. Кто он: ласковое солнце или мертвый белый снег? Мы понять его пытались, кто же он на самом деле? Кто же он на самом деле: айсберг или человек? А он такой холодный, как айсберг в океане, и все его печали под черною водой."
    },
    "REDUSA": {
      "bName": "Голова Красноргоны",
      "bDesc": "Героя средней руки после всего пережитого за годы приключений вряд ли удивит парящая в воздухе голова Горгоны и ей подобные. Но вот Красноргона — это вам не просто Медуза. Она сильнее, грознее, смертоноснее — поистине дьявольское создание. Да и вообще, она красная. Этого недостаточно, чтобы напугать? Ну, больше у меня ничего нет, сорян."
    },
    "RELLYFISH": {
      "bName": "Краснодуза",
      "bDesc": "Красный издавна ассоциируется у людей с жестокостью, страстью и опасностью. Цвет крови пробуждает в нас самые первобытные страхи и самые животные желания. Но гарантирую, что ни страх, ни желание не шевельнутся внутри вас, когда увидите, как банда пьяных медуз вламывается ночью в магазин и выпивает там весь кетчуп (для них он — самое убойное пойло)."
    },
    "HEMO": {
      "bName": "Blood Moss",
      "bDesc": "Отрыжка адской клоаки, всегда готовая напасть. Это вам не какой-то дерьмовенький враг: он подступит незаметно, а потом в самый неподходящий момент всех так прихватит, что придется идти по-большому. Он нагадит всем, а справиться с ним могут лишь те, кому уже случалось разгребать говно. (Перед отправкой в издательство не забыть удалить эту срань!)"
    },
    "BOSS_XLBLINDER": {
      "bName": "Ослепитель",
      "bDesc": "Жнец, считающий себя визионером. Способен окружить вуалью тьмы любых героев, которых коснется своим обсидиановым перстом. Но всякий раз, когда он хочет вступить в битву, поле боя настолько забито частицами, цветами и спецэффектами, что никто уже ничего не видит."
    },
    "FS_ROTGHOUL": {
      "bName": "Гнилой упырь",
      "bDesc": "Из каждой поры на теле этой чумной дряни смердит смертью. Когда-то они были невинными селянами, а потом до них добралось Тлетворное братство и превратило в своих пешек. Они бы ловили каждое слово из уст диаконов разложения, да только им давно не хватает пальцев, чтобы что-то поймать."
    },
    "FS_FLAMINGSKULL": {
      "bName": "Горящий череп",
      "bDesc": "Несмотря на свой боевой потенциал, в основном они служат мусоросжигателями. А все потому, что некроманты настолько пафосны, что даже мусор не могут выкинуть как нормальные люди. Тем не менее тех, кто не воспримет их всерьез, ждет черепная кремация."
    },
    "FS_WORM": {
      "bName": "Пропавшая церковь",
      "bDesc": "Ядовитые черви, выползающие из речных нор, чтобы обрушить на лодки и головы богохульников божественное правосудие в форме немилосердных проповедей и бардовских песен под гитару."
    },
    "FS_SNAK1": {
      "bName": "Змий",
      "bDesc": "В этом томе уже есть запись о змее, генетически идентичном этому, но с другим окрасом. А поскольку ваш покорный летописец забыл, что ему контрактом предписано сделать хотя бы одну запись о существе под названием «Змий», он несет вам эту ненужную заметку!"
    },
    "FS_SHOOTER1": {
      "bName": "Потерянная голова",
      "bDesc": "Кто знает, почему монстры всегда имеют такую разнообразную расцветку. Это результат переменчивой мутации? Волшебного колдовства? Лени автора бестиария, который ищет побольше прилагательных, чтобы увеличить количество слов? Доподлинно никому не известно."
    },
    "FS_MEATBALL": {
      "bName": "Фрикаделька",
      "bDesc": "Пикантненько."
    },
    "FS_MEATY": {
      "bName": "Мороженая фрикаделька",
      "bDesc": "Маг из далеких земель клялся и божился, что холодное лицо этого монстра напоминало великую ученую, которая когда-то покинула свою башню. Маг дерзко завел с существом разговор и говорил не один час. Никто не решился его прервать, даже когда замерз ночной воздух, а с ним и сам маг. По слухам последнее, что он произнес, когда застывали стоящие в его глазах слезы: «Она там, и она еще жива»."
    },
    "FS_EDNA": {
      "bName": "Эдна",
      "bDesc": "На первый взгляд может показаться, что ленивый некромант просто взял и прицепил черепушку на тело обезглавленного богомола. И так же покажется и на второй взгляд, и на третий. Но Ренардо клянется и божится, что он задумывал совсем не это, и что Эдна — вполне себе монстр, достойный своей записи в бестиарии."
    },
    "FS_HORCAULD": {
      "bName": "Холодный Кулд",
      "bDesc": "С головы сорвал ветер его колпак. Он хотел любви, но вышло все не так. Знает он: ничего в жизни не вернуть, и теперь у него один лишь только путь... Ну и пусть будет нелегким сей путь. Тянут ко дну боль и грусть, прошлых ошибок груз."
    },
    "FS_HORWORM": {
      "bName": "Колодезник",
      "bDesc": "Этот мотивационный монстр выкрикивает советы о ЗОЖ и осознанности каждому, кто набирает воды из дырки, которую колодезник зовет домом. Поистине кладезь никому не нужных знаний."
    },
    "FS_HORNJUGG": {
      "bName": "Мокрый нжонгл",
      "bDesc": "Насколько сильно нужно промокнуть, чтобы называться мокрой версией изначально вполне себе мокрого существа? Пожалуй, примерно как мокрый нжонгл — водное парнокопытное, которое восприняло совет о поддержании водного баланса в организме слишком буквально. И хотя они подчинили себе воды, основной причиной их смерти по-прежнему остается утопление. Тем не менее они скорее предпочтут покоиться на дне морском, чем помирать от жажды где-нибудь в пустыне. И лучше пойдут на мокрое дело, чем проиграют всухую."
    },
    "FS_HORAILLEN": {
      "bName": "Круцифриггитоне",
      "bDesc": "Огр, которого хлебом не корми, только дай похвастаться как он горяч. И, в принципе, это даже не преувеличение: он правда один из сексуальнейших демонов, троекратный победитель конкурса красоты Бездны Фоскари и, безусловно, самая популярная модель из ОнлиБес — ежемесячного журнала от озабоченных монстров для озабоченных монстров. Специалисты по биологии девиантных существ годами изучали это чудовищное воплощение страсти, чтобы понять, почему по нему все так сохнут, но запретное знание явно свело их с ума. Оставшиеся горячечные письмена в основном представляют собой бессвязные мантры с кучей отсылок к хтоническому божеству по имени Вотэто Опа."
    },
    "FS_HORDUERG": {
      "bName": "Неподвижный Нотадам",
      "bDesc": "Кого из них ни спроси, каждый клянется, что он настоящий гном, а не человек, прицепивший туфли к коленкам, чтобы выглядеть карликом. Даже когда их никто не спрашивает, они любят громко объявить, что вовсе не притворяются гномами ради доступа к гномьей системе здравоохранения, которая в целом считается на 50% более продвинутой и на 100% менее ориентированной на выгоду."
    },
    "FS_HORGLORY": {
      "bName": "Перчатка славы",
      "bDesc": "Всегда подаст вам руку. Любит собирать плюшевых кукол и вдыхать в них жизнь одним щелчком могущественных пальцев. А потом с восторгом смотрит, как ее творения раздирают друг друга с особой жестокостью, чтобы в итоге обрушить мощный кулак на голову победительницы. Будьте готовы к серьезной драке, потому что эта ручка бьет со всей дури."
    },
    "FS_HORMARI": {
      "bName": "Маронна Мия",
      "bDesc": "Только представьте, что ночью к вам в окно пробирается вот Это. Потом с хрипом поднимается по лестнице, подходит к вашей спальне, сжимая в трясущихся пальцах висящий на шее колокольчик, и впивается в вас взглядом из приоткрытой двери. И смотрит. Ждет. Любуется вами во сне. А спустя пару часов не выдерживает и просачивается в щелку, не двигая дверь. Оно здесь. Оно пришло, чтобы облизать вам брови. Видите ли, в бровях у вас есть ценные и питательные минералы, которые ему очень нужны. И так будет повторяться каждую среду целый год."
    },
    "FS_FMCETHLENN": {
      "bName": "Фоморианцы",
      "bDesc": "ПРNВЕЕТ! ПреВеД... Превет?/? тЫ гДе? выХ0Дии! гдЕЕЕЕ ты О_о о_О гDЕ? хдеЕЕееЕеЕеЕЕЕ??? Мы NЩЩщем ищеммМММ ве33де. ГоВоРиШь 4то в Лагере боли а тебя там НЕ БЫЛОооо00! гоВоРишь 4то ДЭЭЭЭ ЭЛЛЛЛ ЦЭЭЭЭЭ но Мы теБR не вИИИИдим!!1! \n\nА... вот... вот ты где. \n\nНаШЛиииииИИИИИИииииИИИИИ!\n"
    },
    "FS_BOSS_JENEVIV": {
      "bName": "Не-Жи-Вьева",
      "bDesc": "Поглотительница ужаса, великий дегустатор, пожирательница миров. Она попробовала все, что дало мироздание, и все мироздание отражается в ее ненасытном облике. Частично человек, частично монстр. Частично нежить. Частично демон. Частично мерзость. Но не вампир. Вампиров ей еще не попадалось, но она бы с удовольствием их попробовала. Ей хочется знать, не видели ли вы где-нибудь вампира, но она будет слишком поглощена поеданием вас и всего материального вокруг вас, чтобы спросить."
    },
    "FS_GEF": {
      "bName": "Цеффуз",
      "bDesc": "Говорят, что эти рукастые млекопитающие относятся к одним из самых разумных существ на свете. Но многие воспринимают данное утверждение весьма скептично, поскольку с виду самое разумное, на что способны эти тварюшки — бездумно набегать на врагов всей толпой. Когда такое вообще срабатывало?"
    },
    "STARDUST_ELEMENTAL": {
      "bName": "Астральный элементаль",
      "bDesc": "Творения звезд, настроенные на синкопический ритм космоса. Те, кто не гармонизирован с нужными астрономическими длинами волн, просто не смогут их коснуться. Ну, либо это просто кучка безумцев, которые любят оттянуться."
    },
    "STARDUST_MUD": {
      "bName": "Немертвые звезды",
      "bDesc": "В этом астральном мире пламя Инфернаса достигает разума вселенских сущностей, доводя их до дисгармонии. Можно даже назвать это инфернальным диско, если хотите. Не хотите? Справедливо. Уберем этот трек с записи."
    },
    "STARDUST_PORTRAIT_A": {
      "bName": "По-ртрет",
      "bDesc": "В некоторых портретах заключена душа человека, проданная некими ведьмами, чтобы оставаться вечно юными и полными сил. Но мы с вами лучше поговорим не о них, а о По-ртрете.\nПо мере того, как По стареет, а запах чеснока от него усиливается, этот элегантный портрет становится все моложе и все явнее издает аромат лаванды. Кому не захочется вывесить у себя Портрет По (реально греет)?"
    },
    "COSMIC_EGG": {
      "bName": "Космическое яйцо",
      "bDesc": "Когда великий многоликий бог всего встретил пустоту, пустота спросила его: «Можешь ли ты создать сущность? Можешь ли ты создать форму?» И отвечал ей многоликий бог так: «Я предложу бальзам для скорби твоей, не имущей формы, я создам начало всего сущего. Будет дар мой тебе в виде зачатка в заключении тонкой оболочки атомной материи новой вселенной, и будет он содержать в себе средоточие реальности». На современном языке: «Могу я предложить тебе в дар в это трудное время космическое яйцо?»"
    },
    "STARDUST_CHAIR": {
      "bName": "Астральный стул",
      "bDesc": "Кто заглянул в потаенный астральный карман, где душа и материя — просто обман, где звучит богохульный пугающий гул, узрит истинный ужас — Астральный стул. Кто садился на стул — миазмы вдохнул, потом психанул, навеки заснул, во тьме потонул."
    },
    "STARDUST_JOE": {
      "bName": "Господин призрак",
      "bDesc": "Некоторые считают смерть великим уравнителем: именно она лишает человека статуса, богатства и заслуг, нивелируя все различия. Но в загробной жизни этим людям все равно надо отчитываться перед Господином призраком и платить призрачную дань его призрачной светлости. Если бы призраки, конечно, существовали."
    },
    "STARDUST_CLOAK": {
      "bName": "Астральная занавеска",
      "bDesc": "Ходят слухи, что эти полотна на самом деле представляют собой разумных демонов, которые спутывают ни в чем неповинных прохожих и заставляют их исполнять свои бесовские приказы. Говорят, они появляются, когда кто-то забывает закрыть окно в очень высокой башне."
    },
    "EX_SNOWMAN_HAUNTED": {
      "bName": "Снежок",
      "bDesc": "Где все снеговики не в праздничный сезон? Здесь."
    },
    "EX_GOLEM_ICE": {
      "bName": "Ментоловый элементаль",
      "bDesc": "Иногда в мире возникает так много жадности, что не хватает существ, живых или мертвых, чтобы сдержать ее. Когда это происходит, жадность проникает в предметы и побуждает их к действию, даже сама глубокая земля превращается в обезумевших элементалей. Доступен в белом и синем цветах."
    },
    "EX_ILLUSION": {
      "bName": "Примэдд-Онна",
      "bDesc": "Несмотря на внешность, Примэдд-Онна совсем не призрак, а просто мираж очень сердитой женщины, которая потеряла все... на самом деле она выглядит так, будто сейчас поет... нет, танцует... подождите, она просеивает рис... не мог бы кто-нибудь приостановить этот цикл анимации, пожалуйста?"
    },
    "EX_BOSS_KITSUNE": {
      "bName": "Кизунэ",
      "bDesc": "Огромная девятихвостая лиса, способная вызывать страшные галлюцинации, Кизунэ — коварный противник, который передвигается с потрясающей грацией и скоростью и наносит тяжелые удары своими пылающими хвостами. Кизунэ сильно замедляется из-за снега и ненавидит огонь."
    },
    "EX_SPIRIT1": {
      "bName": "Мирагеллос",
      "bDesc": "Мимолетные видения ужасных людей из далекого прошлого. Некоторые из них хранят древние воспоминания и могут прошептать вам какие-нибудь жуткие вещи, которые говорили, когда ходили по земле, например: «Вы должны заплатить нам 20 золотых за установку». Сегодня о них никто не помнит."
    },
    "SPACE_ANT": {
      "bName": "Муравьиная космолуковица",
      "bDesc": "Космические муравьи строят сложную сеть туннелей внутри планет и лун, освещаемых кристаллами и насыщаемых кислородом из грибных колоний. Однако их идеальное и упорядоченное общество мало что сделало, чтобы другие существа не прозвали их неудачниками, живущими в подвалах космоса."
    },
    "SPACE_PICKLE": {
      "bName": "Космический огурчик",
      "bDesc": "Древние свитки, обнаруженные в глубоких подземных храмах их родной планеты, предсказывали, что эти существа покорят мир. На самом деле они нигде не побеждали, а были изгнаны астрономом с паяльной лампой."
    },
    "SPACE_RABBITSWARM": {
      "bName": "Лунный кролик",
      "bDesc": "Как известно, все кролики живут на Луне."
    },
    "SPACE_DUCKSWARM": {
      "bName": "Лунная утка",
      "bDesc": "В течение одного поколения утиное общество изменилось с беспрецедентной скоростью. Разрабатывая технологии передвижения, вооружения и воздухоплавания, они исследовали некоторые из наиболее актуальных вопросов самых разных наук. Но история уток ещё только начинается."
    },
    "CHAL_BATS": {
      "bName": "Гала-захватчик",
      "bDesc": "Инопланетный солдат, созданный на основе идеального от природы хищника — летучей мыши. К сожалению, инопланетяне, создавшие этого воина, не были проинформированы о существовании теннисных ракеток."
    },
    "CHAL_BINNN_SUS": {
      "bName": "Подозревака",
      "bDesc": "Всё, что я вижу, — это мусорный бак, детский пластмассовый конструктор и куриный наггетс. Наверное, их добавили по ошибке, ничего подозрительного здесь нет."
    },
    "CHAL_GHOST": {
      "bName": "Космический фантом",
      "bDesc": "Ползучий фантом ваших ошибок. Что, если бы вы быстрее соединили эти провода? Что, если бы вы меньше доверяли тому другу? Что, если бы вы с первого раза вставили эту чёртову карту в картридер? Вы хотя бы живы, так что не стоит слишком об этом беспокоиться."
    },
    "CHAL_LAVAA": {
      "bName": "Жара и холод",
      "bDesc": "Если вы инопланетный оборотень, заброшенный на безжизненную планету, приходится проявлять изобретательность, иначе вы рискуете остаться в дураках. Этим искусным оборотням удаётся имитировать самые необычные состояния физической материи, но они не могут не быть и бобами — просто это очень весело."
    },
    "CHAL_MEATT": {
      "bName": "Мясной боб",
      "bDesc": "Отталкивающие мясистые выделения злобного, но очень милого кровожадного монстра. Существуют споры, являются ли эти комки живых отходов своего рода потомством или просто биологическим защитным механизмом."
    },
    "CHAL_SHIFT": {
      "bName": "Переоборотень",
      "bDesc": "Самые успешные из оборотней в конечном счёте становятся высокомерными и эгоистичными, пренебрегая полезной маскировкой в пользу более очевидных форм со щупальцами. Это часть естественного жизненного цикла вида, поскольку, достигнув этой точки, они, как правило, не живут долго."
    },
    "CHAL_BRIA": {
      "bName": "Мозгоноид",
      "bDesc": "Эти инопланетяне — своего рода биологический оксюморон. Они настолько ленивы, что развили огромный мозг с единственной целью — автоматизировать каждый аспект своей жизни. После таких колоссальных усилий они провели следующие несколько тысячелетий в бездействии."
    },
    "CHAL_FRIGGI": {
      "bName": "Фриджителло",
      "bDesc": "Умные, технически подкованные и чрезвычайно саркастичные, эти инопланетяне — всегда приоритетные кандидаты для инженерной команды звездолёта. Все их инструкции пропитаны язвительной иронией, поэтому лучше делать всё, что они говорят, но с точностью да наоборот."
    },
    "CHAL_MOLO2": {
      "bName": "Мохоло",
      "bDesc": "Один из симбионтов взаимовыгодного сотрудничества. Один живёт под землёй, занимаясь сельским хозяйством и строительством; другой — над землёй в изобилии и роскоши. Каждые сто лет или около того они меняются местами, так что не ожидайте увидеть второго напарника в ближайшее время."
    },
    "CHAL_OTTERR": {
      "bName": "Шухер",
      "bDesc": "Один из умнейших и технологически развитейших видов во вселенной. Однако благодаря своему острому интеллекту они решили, что жизнь в ямах рядом с реками, подводная охота и стихотворчество — лучшая трата времени."
    },
    "CHAL_MONKEY": {
      "bName": "Шпонки",
      "bDesc": "Эти тощие инопланетяне считают себя единственными существами, способными смотреть на вселенную без предвзятости, искажающей их восприятие. Они, конечно, ошибаются почти во всём, но лучше не спорить — особенно по поводу начинки для пиццы."
    },
    "CHAL_CREATU": {
      "bName": "Виктор Франкенштейн",
      "bDesc": "Это нечто — результат осознания потомками легендарного Франкенштейна, что ключ к оживлению лежит не в животном, а в растительном мире. Используя свои технологии, им удалось оживить своего давно умершего предка в более древесной форме. К сожалению, семена улетели аж в космос и по какой-то причине все они дали себе одно и то же имя."
    },
    "CHAL_MARTIA": {
      "bName": "Марсианское лицо",
      "bDesc": "Знаете ли вы, что на Марсе есть лицо? Ну, на самом деле не одно, и все они в ярости. Некоторые подозревают, что эта убийственная ярость является попыткой сделать Марс как можно более негостеприимным в ответ на фантазии капиталистов о колонизации красной планеты, но языковой барьер не позволяет сказать наверняка."
    },
    "CHAL_ROBOTT": {
      "bName": "G062T",
      "bDesc": "Почтенный старый боевой бот, чья история службы насчитывает десятилетия. К сожалению, его протоколы дружественного огня устарели, поэтому неистовые боевые группы старых машин терроризируют заброшенные миры и по сей день."
    },
    "CHAL_NDROID": {
      "bName": "Стероид",
      "bDesc": "Эти культовые супермодели — роботы, величественно разгуливающие по космосу, — вдохновляют дизайнеров по всей галактике. Несмотря на свою гламурную внешность, у них ужасные манеры за столом и на большинство вопросов они отвечают лучом своего окулярного лазера."
    },
    "CHAL_TRIPOD": {
      "bName": "Трип Троп",
      "bDesc": "Некоторые говорят, что три ноги лучше, чем две, но эти боевые машины с тонкими конечностями имеют тенденцию часто падать при попытке завоевать планеты. Несмотря на свою неуклюжесть, им удалось «вторгнуться» на семьдесят пять населённых планет, открыв сети дисконтных супермаркетов во имя своих ленивых хозяев-мозгоноидов."
    },
    "CHAL_ANIMEXXL": {
      "bName": "Подозрительные глаза",
      "bDesc": "Говорят, глаза — зеркало души. Не знаю, есть ли у этой штуки душа, но у неё определённо пугающе «милое» лицо и множество грубых щупалец. Мы рекомендуем отрезать их как можно скорее и отправить эту смертоносную мясную массу космическим мясникам вместе с мясными бобами. Также известен, как Грандбобон."
    }
  }
}